import { Article } from '../types/article';

export const articles: Article[] = [

  {
    id: '1',
    title: '“人性恶”不一定只属于别人',
    author: '王蒙',
    content: `【 《“人性恶”不一定只属于别人》王蒙 】

从这里铺展开来，我想说说人际关系的事。中国是一个人口大国，中国实行的社会制度是社会主义的，中国比较缺少相互保持距离各自尊重隐私的传统，中国人的生活可能有许多缺憾，但是有一条，绝不孤独。我们很难设想一个人一生与别人很少往来、我行我素、自行其是地活着。再说，我们的文化传统特别注重人与人的关系，许多道德规范，例如忠，例如孝，例如信，例如义和礼等，都是首先用来规范人际关系的。我们又特别重视情面，熟人好办事是不言自明的道理。现在的人们动辄讲什么关系学，这是事出有因的。

人际关系又是一个人们不太愿意正视的话题，因为这种关系并不就是一起吃吃喝喝，互相照顾一下，熟人好办事之类，那样的话虽然涉嫌俗气一点，倒也无甚挂碍。人际关系最要命的首先是人际纠纷，开始也许是正常的不同意见，慢慢就变成了个人与个人之间的麻烦，你想不麻烦亦不可能。人与人的矛盾，似乎比老虎与老虎、狼与狼之间的矛盾冲突更多。现在有一个词叫“对立面”，上上下下，左左右右，到处都有人与人相对立的事实。人多了容易相互冲撞，这也是事实。一群退休职工清晨到一起练健身操或健身舞，结果也分成了两派斗了起来，这样的事我也听到过。真是够好斗呀。在今天的社会上，谁又敢说自己与别人从来没有发生过矛盾呢?

其实很多人最怕人际纠纷，一旦陷入人际纠纷就如陷入烂泥塘大粪池，往往是跳也跳不出来，洗也洗不干净，争也争不明晰，退也无处可退。然而怕并不等于自己就可以不与别人发生关系，不等于自己可以洁身自好，离污泥而不染。而且更重要的，声称自己多么清高多么纯洁多么高尚多么雅致的人不一定就在人际关系中无懈可击，不一定他或她的人际关系中的问题责任全在别人，不一定他或她就完全没有庸俗和自私，没有嫉妒和自吹自擂，没有多疑和斤斤计较，没有野心乃至于虚伪。就是说，人性恶的东西不一定只属于别人。

确实，人际纠纷问题常常最后成为一笔糊涂账，而且应该知道没有几个有分量有头脑的人物会有兴趣有闲情逸致去听取各方的诉苦——一般这种诉苦充满了添油加醋、借题发挥、避重就轻、强词夺理、任意涂抹，如果不是更坏即歪曲事实、编造谎言、信口开河、颠倒黑白的话。虽然你自己可能满觉得有理，满觉得你和你的对手的问题是大是大非之争，是道德高下之争，是维护天理良心之争，但是人家硬是没有兴趣去听你的申诉，谁也不想过分地介入你与你的对手的纷争，谁都认为进行这种没完没了的争斗是一件穷极无聊的事，这一点你自己应该有清醒的认识。`
  },

  {
    id: '2',
    title: '“无为”是一种境界  ',
    author: '王蒙',
    content: `【 《“无为”是一种境界  》王蒙 】

一位编辑要我写下一句有启迪的话。我想到了两个字，只有两个字：无为。

我不是从纯消极的意思上理解这两个字的。无为，不是什么事也不做，而是不做那些愚蠢的、无效的、无益的、无意义的，乃至无趣无聊，而且有害有伤有损有愧的事。人一生要做许多事，人一天也要做许多事，做一点有价值有意义的事并不难，难的是不做那些不该做的事。比如说自己做出点成绩并不难，难的是不忌妒旁人的成绩。还比如说不搞(无谓的)争执，还有庸人自扰的得得失失，还有自说自话的自吹自擂，还有咋咋呼呼的装腔作势，还有只能说服自己的自我论证，还有小圈子里的唧唧喳喳，还有连篇累牍的空话虚话，还有不信任人的包办代替其实是包而不办，代而不替。还有许多许多的根本实现不了的一厢情愿及为这种一厢情愿而付出的巨大精力和活动。无为，就是不干这样的事。无为就是力戒虚妄，力戒焦虑，力戒急躁，力戒脱离客观规律、客观实际，也力戒形式主义。无为就是把有限的精力时间节省下来，才可能做一点事，也就是——有为。有所不为才能有所为，无为方可与之语献身。

无为是效率原则、事务原则、节约原则，无为是有为的第一前提条件。无为又是养生原则、快乐原则，只有无为才能不自寻烦恼。无为更是道德原则，道德的要义在于有所不为而不是无所不为，这样，才能使自己脱离开低级趣味，脱离开鸡毛蒜皮，尤其是脱离开蝇营狗苟。

无为是一种境界。无为是一种自卫自尊。无为是一种信心，对自己，对别人，对事业，对历史。无为是一种哲人的喜悦。无为是对于主动的一种保持。无为是一种豁达的耐性。无为是一种聪明。无为是一种清明而沉稳的幽默。无为也是一种风格。`
  },

  {
    id: '3',
    title: '“狗屎化效应”与真理的追求',
    author: '王蒙',
    content: `【 《“狗屎化效应”与真理的追求》王蒙 】

一个名词，一种思想，一出色就胜利，一胜利就普及，一普及就通俗，一通俗就简单化，然后是粗鄙化教条化，然后就歪曲走样，各执一词，打着同样的旗号相互争一个头破血流，互喷狗血，最后只能令人厌恶。孔孟之道如此，民主也罢革命也罢自由平等博爱也罢世界大同也罢造反有理也罢英特纳雄纳尔也罢改革开放也罢四个现代化也罢自由主义也罢法兰克福学派也罢切·格瓦拉也罢，都已有或将有这种危险这种曲折至少是这种苗头。这样，我这里讲的低调和否定原则也有可能被解释成一摊狗屎，那也是一种宿命罢了，难说。但是不管怎样，低调原则还是杀伤力小一点，恐怖性小一点，常识性多一点，活气多一点，这样讨论问题用心亦良苦矣。

我称这种由高明到狗屎的过程为衰减效应乃至狗屎化效应。我们无法杜绝衰减效应，我们不能因为存在着这样的效应便认为什么都是狗屎。我们不能因为这种效应便停止对于真理的追求。我们不能因此而与美好的与真实的命题失之交臂。同样我们也不能因为一个良好的适时的命题曾经行时过，曾经被接受过，便无视一个好命题的僵化和劣化过程，以及一个好的话题的学理讨论变成个人攻讦争名夺利的过程。

所以，我们应该积极参加一切以追求真理为目的的思考、表述、讨论以至争论，同时百倍警惕、避免、摆脱变了味道的狗屎弄脏自己的鞋袜。清醒地评价一切主张与反主张，要切磋不要咋呼，要研讨不要威慑，要生机不要死板，要融会贯通不要穷缠硬搅，要创造性的理解发挥不要越读越呆越蠢。`
  },

  {
    id: '4',
    title: '一个车夫',
    author: '巴金',
    content: `【 《一个车夫》巴金 】

这些时候我住在朋友方的家里。

有一天我们吃过晚饭，雨已经住了，天空渐惭地开朗起来。傍晚的空气很凉爽。方提议到公园去。

"洋车!洋车!公园后门!"我们站在街口高声叫道。

一群车夫拖着车子跑过来，把我们包围着。

我们匆匆跳上两部洋车，让车夫拉起走了。

我在车上坐定了，用安闲的眼光看车夫。我不觉吃了一惊。在我的眼前晃动着一个瘦小的背影。我的眼睛没有错。拉车的是一个小孩，我估计他的年纪还不到十四。

"小孩儿，你今年多少岁?"我问道。

"十五岁!"他很勇敢、很骄傲地回答，仿佛十五岁就达到成人的年龄了。他拉起车子向前飞跑。他全身都是劲。

"你拉车多久了?"我继续问他。

"半年多了，"小孩依旧骄傲地回答。

"你一天拉得到多少钱?"

"还了车租剩得下二十吊钱!"

我知道二十吊钱就是四角钱。

"二十吊钱，一个小孩儿，真不易!"拉着方的车子的中年车夫在旁边发出赞叹了。

"二十吊钱，你一家人够用?你家里有些什么人?"方听见小孩的答话，也感到兴趣了，便这样地问了一句。

这一次小孩却不作声了，仿佛没有听见方的话似的。他为什么不回答呢?我想大概有别的缘故，也许他不愿意别人提这些事情，也许他没有父亲，也许连母亲也没有。

"你父亲有吗?"方并不介意，继续发问道。

"没有!"他很快地答道。

"母亲呢?"

"没有!"他短短地回答，声音似乎很坚决，然而跟先前的显然不同了。声音里漏出了一点痛苦来。我想他说的不一定是真话。

"我有个妹子，"他好像实在忍不住了，不等我们问他，就自己说出来;"他把我妹子卖掉了。"

我一听这话马上就明白这个"他"字指的是什么人。我知道这个小孩的身世一定很悲惨。我说："那么你父亲还在──"

小孩不管我的话，只顾自己说下去："他抽白面，把我娘赶走了，妹子卖掉了，他一个人跑了。"

这四句短短的话说出了一个家庭的惨剧。在一个人幼年所能碰到的不幸的遭遇中，这也是够厉害的了。

"有这么狠的父亲!"中年车夫慨叹地说了。"你现在住在哪儿?"他一面拉车，一面和小孩谈起话来。他时时安慰小孩说："你慢慢儿拉，省点儿力气，先生们不怪你。"

"我就住在车厂里面。一天花个一百子儿。剩下的存起来……做衣服。"

"一百子儿"是两角钱，他每天还可以存两角。

"这小孩儿真不易，还知道存钱做衣服。"中年车夫带着赞叹的调子对我们说。以后他又问小孩："你父亲来看过你吗?"

"没有，他不敢来!"小孩坚决地回答。虽是短短的几个字，里面含的怨气却很重。

我们找不出话来了。对于这样的问题我还没有仔细思索过。在我知道了他的惨病的遭遇以后，我究竟应该拿什么话劝他呢?

中年车夫却跟我们不同。他不加思索，就对小孩发表他的道德的见解：

"小孩儿，听我说。你现在很好了。他究竟是你的天伦。他来看你，你也该拿点钱给他用。"

"我不给!我碰着他就要揍死他!"小孩毫不迟疑地答道，语气非常强硬。我想不到一个小孩的仇恨会是这样地深!他那声音，他那态度……他的愤怒仿佛传染到我的心上来了。我开始恨起他的父亲来。

中年车夫碰了一个钉子，也就不再开口了。两部车子在北长街的马路上滚着。

我看不见那个小孩的脸，不知道他脸上的表情，但是从他刚才的话里，我知道对于他另外有一个世界存在。没有家，没有爱，没有温暖，只有一根生活的鞭子在赶他。然而他能够倔强!他能够恨!他能够用自己的两只手举起生活的担子，不害伯，不悲哀。他能够做别的生在富裕的环境里的小孩所不能够做的事情，而且有着他们所不敢有的思想。

生活毕竟是一个洪炉。它能够锻炼出这样倔强的孩子来。甚至人世间最惨痛的遭遇也打不倒他。

就在这个时候，车子到了公园的后门。我们下了车，付了车钱。我借着灯光看小孩的脸。出乎我意料之外，它完全是一张平凡的脸，圆圆的，没有一点特征。但是当我的眼光无意地触到他的眼光时，我就大大地吃惊了。这个世界里存在着的一切，在他的眼里都是不存在的。在那一对眼睛里，我找不到承认任何权威的表示。我从没有见过这么骄傲、这么倔强、这么坚定的眼光。

我们买了票走进公园，我还回过头去看小孩，他正拉着一个新的乘客昂起头跑开了。

1934年6月在北京`
  },

  {
    id: '5',
    title: '三月留念',
    author: '史铁生',
    content: `【 《三月留念》史铁生 】

活着的事，大抵在两个方面：务实与务虚。缺其一，便可算得残疾。譬如一个家，家徒四壁势必难以为继，便是笃爱如牛郎织女者，也是“你耕田来我织布”地需要务实。但“生命诚可贵，爱情价更高”，若爱情没了，万贯家财很可能只是内战的火药捻;爱情，即务虚的一面。

现在的中国，是空前地务实起来了;市场经济正在淘汰着懒汉和清谈家，这真是个好兆头，没有人不盼望她从此富强。但这并不是说，她过去就多么地理解务虚，连年的文打武斗多不过是虚误罢了;爱情呀，人性呀，人道主义呀，都曾一度做过被唾弃的角色，可见务虚的方面也是多么荒芜。

辩论先务实还是先务虚，先谋生计还是先有爱的追寻，先增加财富还是先提高文明水平，似乎都是无聊的逻辑。房子有了而找不到爱情，或新娘来了再去借钱盖屋，都是极不幸的局面。为什么不能舍生忘死地爱着，同时又废寝忘食地建设家园呢?虚实相济才是好文章，才有最新最美的图画。

务实与务虚绝不相互抵触。劳累了一天，人们需要娱乐;奔波了一生，人们向它要求意义;作为五十亿分之一，每个人都有孤独和困苦，都希望这个世界上充满善意和爱情。在参天的大厦下和飞奔的轿车里，这些东西会不期而至吗?好像不会;名和利都可能会这样，唯善意和爱情是不能不由期盼来催生的。

在“俗人”成为雅号的时刻，倒是值得冒被挖苦的风险，做一回“雅士”的勾当。沉静地坐一会儿，到大厦之外的荒地上走一趟，凭心神去追回被冷淡了的梦想，风吹雨洒，会看见天堂尚远，而梦想未变。于是，虽得不住“俗人”的雅号，反惹一身“雅士”的俗气，心里也不计较了，觉着往前走去似乎有了底气。

多年的虚误，让理想背了黑锅。但理想的性质注定它不会吊死在一棵树上，注定它要发展和不可泯灭。说不要理想，那是可以理解的，因为不要理想正也是一种对理想寻求，但凡活着总是要往前走的，不可抹杀的时空保障了这一点;说不要理想，其实只是在发展着理想和丰富着前途。但说不要理想，毕竟是说错了。原本想说的很可能是：不要再清谈，不要再虚误吧。`
  },

  {
    id: '6',
    title: '不完满才是人生',
    author: '季羡林',
    content: `【 《不完满才是人生》季羡林 】

每个人都争取一个完满的人生。然而，自古及今，海内海外，一个百分之百完满的人生是没有的。所以我说，不完满才是人生。

关于这一点，古今的民间谚语，文人诗句，说到的很多很多。最常见的比如苏东坡的词：

“人有悲欢离合，月有阴晴圆缺，此事古难全。”南宋方岳(根据吴小如先生考证)诗句：“不如意事常八九，可与人言无二三。”这都是我们时常引用的，脍炙人口的。类似的例子还能够举出成百上千来。

这种说法适用于一切人，旧社会的皇帝老爷子也包括在里面。他们君临天下，“率土之滨，莫非王土”，可以为所欲为，杀人灭族，小事一端，按理说，他们不应该有什么不如意的事。然而，实际上，王位继承，宫廷斗争，比民间残酷万倍。他们威仪然地坐在宝座上，如坐针毡。虽然捏造了“龙御上宾”这种神话，他们自己也并不相信。他们想方设法以求得长生不老，他们最怕“一旦魂断，宫车晚出”。连英主如汉武帝、唐太宗之辈也不能“免俗”。汉武帝造承露金盘，妄想饮仙露以长生;唐太宗服印度婆罗门的灵药，期望借此以不死。结果，事与愿违，仍然是“龙御上宾”呜呼哀哉了。

在这些皇帝手下的大臣们，“一人之下，万人之上”，权利极大，娇纵恣肆，贪赃枉法，无所不至。在这一类人中，好东西大概极少，否则包公和海瑞等决不会流芳千古，久垂宇宙了。可这些人到了皇帝跟前，只是一个奴才，常言道：伴君如伴虎，可见他们的日子并不好过。据说明朝的大臣上朝时在笏板上夹带一点鹤顶红，一旦皇恩浩荡，钦赐极刑，连忙用舌尖舔一点鹤顶红，立即涅?，落得一个全尸。可见这一批人的日子也并不好过，谈不到什么完满的人生。

至于我辈平头老百姓，日子就更难过了。建国前后，不能说没有区别，可是一直到今天仍然是“不如意事常八九”。早晨在早市上被小贩“宰”了一刀;在公共汽车上被扒手割了包，踩了人一下，或者被人踩了一下，根本不会说“对不起”了，代之以对骂，或者甚至演出全武行。到了商店，难免买到假冒伪劣的商品，又得生一肚子气，谁能说，我们的人生多是完满的呢?

再说我们这一批手无缚鸡之力的知识分子，在历史上一生中就难得过上几天好日子。只一个“考”字，就能让你谈“考”色变。“考”者，考试也。在旧社会科举时代，“千军万马独木桥”，要上进，只有科举一途，你只需读一读吴敬梓的《儒林外史》，就能淋漓尽致地了解到科举的情况。以周进和范进为代表的那一批举人进士，其窘态难道还不能让你胆战心惊，啼笑皆非吗?

现在我们运气好，得生于新社会中。然而那一个“考”字，宛如如来佛的手掌，你别想逃脱得了。幼儿园升小学，考;小学升初中，考;初中升高中，考;高中升大学，考;大学毕业想当硕士，考;硕士想当博士，考。考，考，考，变成烤，烤，烤;一直到知命之年，厄运仍然难免，现代知识分子落到这一张密而不漏的天网中，无所逃于天地之间，我们的人生还谈什么完满呢?

灾难并不限于知识分子：“人人有一本难念的经。”所以我说“不完满才是人生”。这是一个“平凡的真理”;但是真能了解其中的意义，对己对人都有好处。对己，可以不烦不躁;对人，可以互相谅解。这会大大地有利于整个社会的安定团结。`
  },

  {
    id: '7',
    title: '不谈爱情',
    author: '池莉',
    content: `【 《不谈爱情》池莉 】

在池莉的小说中你看不到爱情的影子。

她说：上天并没有安排爱情。它只安排了两情相悦。是我们贪图那两情相悦的极乐的一刻的天长地久，我们编出了爱情之说。

她还说：“到了谈婚论嫁这一步，就必须冷静地看看对方的人品，才貌，性格及家庭背景。家庭必须是有文化的，性格要温和，要会体贴人，要有良心。人才也应该有十分。在以上条件都具备的情况下，再看你们两人是否相处得合宜。合宜就是最好的了。”

“那么，爱情呢?”

“傻孩子，我们不谈爱情。”

初恋，在历来文学书中都是一个无比纯洁神圣不容亵渎的字眼，但到了池莉的笔下，或说在她的眼中却不过是青春期荷尔蒙分泌的结果。

在池莉笔下，结婚也不是为的爱情，而是为的生活。在小说《不谈爱情》中，男主人公庄建亚经过反复的现实和思想斗争也最终意识到婚姻的本质，从而在现实面前彻底妥协，与妻子吉玲重归于好——至少表面上是——从而圆满地解决了一切问题——出国深造以及生活生理，如此诸般。是的——“婚姻不是个人的，是大家的。你不可能独立自主，不可以粗心大意。你不渗透别人别人要渗透你。婚姻不是单纯性的意思，远远不是。妻子也不只是性的对象，而是过日子的伴侣。过日子要负起丈夫的职责，注意妻子的喜怒哀乐，关怀她，迁就她，接受周围所有人的注视。与她搀搀扶扶，磕磕绊绊走向人生的终点。”

在《一丈之内》里，池莉则干脆直截了当地告诉你：没错，对于女人来说，丈夫的品质最重要。那么千古神话爱情呢?好像应该是在品质之后再说了。即便没有爱情，与好品质的男人离婚都会离得文明一些——这是可以想象的。

就只在小小说《细腰》中好像稍稍涉及到一点点爱情的影子，最终却也是在现实面前作了妥协。而且，妥协得更为彻底——甚至男女主人公已是残烛暮年依然无法实现相守的夙愿。在这里，依然没有爱情——或曰完美的爱情。

“女人最大的不幸是什么?是有一段肉体流光溢彩，头脑却是一盆浆糊的青春期。。。。。。。等到头脑清醒了，青春业已逝去。。。。。。绝对地不再适合恋爱游戏。女人这时候最美好的形象是怀抱婴儿，是相夫教子，是在深夜的灯光下缝缝补补，是在办公室里冷脸冷面有条有理地做事办公。。。。。。当女人丰熟如桃的时候，男人乳臭未干。当男人长出魁梧双肩的时候，女人却在凋谢。偏在这个时候她们碰面了。她们自以为这下可找到可以说话的人了，哪知上天已经让她们失之交臂。。。。。“

在池莉小说中，像这样冷静深刻字字珠玑的文字随处可见。一样的人生智慧，一样的冷，张爱玲是冷峭地揭开生活的荒凉的底子就不管你了，所谓只诊病不开方。池莉则是关切的，平易的。所以，张的冷就是冷酷，池莉的冷则只是冷静。很多时候，她就像一位睿智宽厚的邻家大姐，以探讨的语气，为你剖析人生的真相。并总是一语中的。无情地毁灭掉你那点子自欺欺人不切实际的浪漫。所以，看过她的小说，你并没有因为某些光环的消逝而失望，反而会感谢她让你早一点看到了人生真相，从而能够及早从这原本荒凉的世间找到那些可以温暖你灵魂的东西，从而对自己的一生更有自信和把握。并且她不会让你感受到丝毫的说教味。一切都是那么合情合理，一切都是恰好说到你的心里去，某些模模糊糊的东西只需她三言两语便可令你豁然开朗——当然，如果你是一个依然喜欢读琼瑶式小说的年轻人，可能，你的感受会有所不同。所以，池莉的小说其实更适于已婚者阅读，也易于引起共鸣。对爱情满怀憧憬的少男少女大多应该会有排斥的。这也很正常：谁不喜欢做梦呢?谁愿意春梦正酣时冷不丁被人从美梦中叫醒呢?——况又是天生喜欢也该着做梦的年龄。反过来说，该做梦时没梦做与该醒来时没醒来一样可悲。

对于这种爱情心理的不同池莉在小说《绿水长流》中有过一段很精辟的描述：当“我”在读一首情诗时不同的人反应各异。请看：

“我愿意是急流，只要我的爱人

是一条小鱼

在我的浪花中快乐地游来游去。

我愿意是荒林，只要我的爱人

是一只小鸟，

在我稠密的树枝间作窠鸣叫

。。。。。。。

当我十八岁时流着泪朗诵这首情诗时，鼓掌喝彩的是我十六岁的表弟。我三十岁表姐在一旁冷笑。姨母织着毛衣，从鼻子里哼了一声。我饱经沧桑的五姨婆在火盘边睡着了。”

喜欢池莉，喜欢她那些冷静而不乏温情的文字。虽然我一直都属于那种到死依然相信这世间存在爱情的女人。因为我需要理性，需从她的字里行间寻找那些岁月积淀的理性的闪光。有了这些，我才可以放心大胆地继续自欺欺人地做着浪漫到老的美梦。池莉的思想不是鲜花，而是成熟的理性的果子。对女人来说，它不会特别养眼，但一定养颜。

其实，池莉可以把爱情写得很美，很美，但是她不写，或许是不屑。例如，还是在小说《绿水长流》中，当男女主人公傍晚时分坐在如琴湖的亭子里看湖水时，奇迹发生了，传说中的大雾真地起了。

“很快，我们的亭子里也充满了白色的雾。我坠入茫茫云海之中。我的心怦怦乱跳，我想我是与一个传说相遇了!

我伸出手，在雾中挥动。一种没天没地无边无际的无限感使我惊惧，敬畏和感动。在黑夜里，雾是那么得白，一种迷蒙的白。人在这种白雾中觉得自己轻若翩鸿，渺若尘屑。在有一刻里，我相信了仙界的存在。。。。。。。

他说：嗨!

吓了我一跳。他离得我那么近，我却看不清他的面容。朦朦胧胧地他很像我从前在哪见到过的一个熟人。。。。。。”多么浪漫的一幕!心有默契却又一直保持高度清醒的一对俗世男女，在这百年不遇的天造的浪漫奇遇中，总应当暂时放下警惕，总该会发生点什么了吧?如果是在琼瑶的小说中，那几乎就是必然的了——也符合一般读者的期盼心理。

但是，没有。什么也没有。没有行动，没有语言，甚至没有思想的混乱感情的冲动——一个转弯，池莉带着男女主人公已踏上了回来的道路。她宁可让你在那里遗憾着。或许，她想告诉你的正是这些——关于生活的遗憾，以及这些遗憾的真实。`
  },

  {
    id: '8',
    title: '与父亲的夜谈',
    author: '林清玄',
    content: `【 《与父亲的夜谈》林清玄 】

我和父亲觉得互相了解和亲近，是在我读高中二年级的时候。

有一次，我随父亲到我们的林场去住，我和父亲睡在一起，秉烛夜谈。父亲对我谈起他青年时代如何充满理想，并且只身到山上来开辟四百七十甲的山地，他说：“就在我们睡的这张床下，冬天有许多蛇爬进来盘着冬眠，半夜起来小便，都要踞着脚才不会踩到蛇。”

父亲告诉我：“年轻人最重要的就是打拼和勇气。”

那一夜，我和父亲谈了很久很久，才沉沉睡去。

醒来后我非常感动，因为我从小到大，从来没有和父亲单独谈超过一小时的话，更不要说睡在一起了。

在我们的父母亲那一代，由于他们受的教育不多，加上中国传统和日本教育使他们变得严肃，不善于表达感情，往往使我们有代沟，不能互相了解和亲近。

经过三四十年的努力，这一代的父母较能和子女亲近了，却因为事情更繁忙，时间更少了。

从高中时代到现在已经二十几年了，我时常怀念起那与父亲秉烛夜谈的情景，可惜父亲已经过世，我再也不会有那种幸福了。

我们应该时常珍惜与父母、与子女亲近的时间，因为好时光稍纵即逝!`
  },

  {
    id: '9',
    title: '东北文化中的俄罗斯情结',
    author: '张抗抗',
    content: `【 《东北文化中的俄罗斯情结》张抗抗 】

现在我们所面对的这座城市，原名阿勒锦，清代称为哈拉宾，至今仅有100多年历史。而它的城市建筑、商业和贸易的兴盛，却与一个多世纪之前直至20世纪上半叶，大量俄籍犹太人、波兰人与白饿贵族的到来有着密切的关联。1896年，俄国获取了在中国修筑铁路的许可，哈尔滨逐渐成为东清铁路的中心。20世纪初，俄、英、日和捷克等国，在哈尔滨设立了总领事馆，德、法、意等国设立了领事馆，使得哈尔滨在后来的50年间，迅速发展成为独具特色的国际化大都市。由于多国移民的聚集，带来了文化的多样性。然而，在欧洲、俄罗斯与韩日等多种文明，与东北本土文化(黑龙江省本地的少数民族、关内的移民以及明清被贬斥流放的内地知识分子所共同创建的边地文化)的混合、交融与碰撞中;在一个世纪以后所收获的如此纷繁、杂糅、丰富的东北文化结晶与果实中，俄罗斯文化始终从中呈现出一条清晰而鲜明的脉络。为中国这个古老的母体，移植并输入了斯拉夫民族强壮的新鲜血液。俄罗斯文化对东北地区、其中主要是哈尔滨这个城市，从城市街道、建筑风格、市民的生活方式、家庭装饰、家具餐具、餐饮习惯一直到艺术审美情趣等各个方面，产生了极其重要而深远的影响。

我们也许可以认为，哈尔滨是一个有着鲜明异国血统的文化混血儿。直到今天，我们仍然能够清楚地辨认岁月与时间，在这座城市的许多角落所留下的俄罗斯文明烙刻的印痕。

20世纪90年代初前苏联解体，中俄边贸进一步发展，在21世纪全球化的背景下，进入了中俄历史上文化交流最为频繁、热烈、广泛的时期。在哈尔滨与其它许多城市街头，随处可见的俄国商人，为东北带来了大量商机，带来了对于信息时代高科技文明的渴望，也带来了俄国商人的诚信与粗放。但近年来的中俄文化交流，更多的是借助商贸之舟，例如服装、电器、音像制品，并以中国对俄国输出的形式得以流通。

993年我曾访问俄罗斯，我对莫斯科城的第一印象，竟然觉得如此熟悉，似曾相识。可以说，莫斯科是一个面积被放大了多倍的哈尔滨，但更为富丽堂皇、雍容华贵。或者说，我曾经十分迷恋与热爱的，具有浓.

郁的俄罗斯建筑风格的哈尔滨城，在我亲临莫斯科的时候，忽然觉得哈尔滨很像是莫斯科的复制品，甚至是印刷精良的盗版图书。

东正教大教堂拜占廷风格的大圆顶与拱形穹顶、市区各种公共建筑物米黄色的墙体、建筑物外墙上的浮雕装饰，郊外别墅赭红色或深绿色的铁皮斜屋顶、阿尔巴特街的花岗石路......以至于我回到哈尔滨以后，常常发生幻觉，走在哈尔滨南岗与道里的某些街区，我不知自己身在何处，好像是莫斯科城被整体或局部地搬迁过来。

城市建筑是哈尔滨这个混血儿的外形。历经百年风雨，我们仍能欣赏到文艺复兴时期、新艺术运动、浪漫主义、折衷主义风格、巴洛克艺术、古典主义复兴时期的各种代表作品的建筑实体。比如毁于文革的精美绝伦的尼古拉大教堂、圣母守护教堂和圣母安息教堂、具有巴洛克艺术风格的秋林公司、艾尔诺贝新艺术风格的莫斯科商场(现黑龙江省博物馆)及马迭尔饭店;极具俄罗斯建筑风情的标志性建筑如原苏联领事馆、典型的俄罗斯式木结构建筑群的松花江江上俱乐部，等等。在曾是远东地区最大的索非亚大教堂，90年代被命名为哈尔滨建筑艺术博物馆里，我们能完整地阅读到哈尔滨城市建设，百年兴盛的历史图片。饿罗斯的建筑艺术文化，在时间的流逝中，将哈尔滨这个城市混血儿的体魄、肤色、五官与习性，逐一加以修正，并潜移默化地改变了哈尔滨市民的居住与生活方式，直到80年代，走进哈尔滨市民的家庭，仍能看到被粉刷成各种颜色的墙壁，并在墙壁与天花板的连结处，刷有图案优雅的装饰腰线，这种从二三十年代延续下来的房屋内装饰，在当时完全缺乏房屋装修概念的中国，无论在中原与江南，都是鲜见的。哈尔滨市民有较多家庭使用镶有铜柱的欧式古典席梦思床、在90年代之前一直流行腿柱粗大、结实笨重的俄式家具，颜色以黑色与深咖啡色为主，配有酒柜与衣帽架、而餐桌通常是长方形与椭圆形的。由于寒冷的气候与漫长的冬季，俄式的门斗、牛皮铜钉的厚重包门，也被哈尔滨人以各种方式接受、仿制或略加改造。较为富有或略有知识的家庭，以十字绣或白色钩线的窗帘作为装饰，室内的陈设与摆件，也几乎与俄国侨民之家大同小异。90年代中俄通商以后，哈尔滨很多普通市民家庭，都拥有俄罗斯的铜质茶炊、木质彩绘套娃等俄罗斯工艺品。而那些具有俄罗斯古典风格或近代巡回画派的油画作品，也较多地被哈尔滨人喜爱并作为教科书学习临摹。

这个混血儿生长在多语种的环境，逐渐开始使用两种或多种语言。但仍以俄语的覆盖面为最大、普及力度最强。我1969年从杭州到北大荒上山下乡，在佳木斯附近的鹤立火车站下火车，最早接触的一个外来语词就是"热特"，是"热特"把我们南方知青从颠簸的公路上拉回连队去的。"热特"是胶轮拖拉机的俄语发音，被直接引用过来。后来，逐渐知道了还有"喂德罗"(铁皮桶)、"布拉吉"(连衣裙)、列巴(大面包)等俄语词汇，都被东北人熟练运用在日常生活之中。哈尔滨的大学至今拥有全国师资力量最强的俄语专业，俄国侨民的俄文出版物已成为哈尔滨出版业不可缺少的组成部分。从20世纪40年代开始，苏联歌曲开始在中国悄悄流行，到20世纪50年代达到顶峰。1977年我到哈尔滨上学读书，了解到哈尔滨是一座热爱音乐的城市，但不知道是否与苏俄文化的影响有关。然而俄国音乐与苏联歌曲却是被哈尔滨人熟知的，20世纪50年代出生的整整一代人，在至今记忆犹新的"老歌"中，其中苏联歌曲占去了很大一部分。凡在哈尔滨出生长大的人，许多人都能用俄汉两种语言演唱。1993年我去俄罗斯访问，在与俄国作家的交谈联欢中，同去的几位东北作家大唱苏联歌曲，使俄国作家大为惊讶与兴奋。他们说其中那些20世纪50年代的流行歌曲，连他们自己都已经不会唱了。20世纪50年代中苏关系蜜月期内，中国城市的许多中学都设有俄语班，我亦有幸学过3年俄语，虽然多年不用，至今有许多单词仍朗朗上口。

至于这位混血儿的口味呢?自然是俄汉兼收并蓄的。哈尔滨的饮食文化，受白俄的影响甚深。金碧辉煌的华梅西餐厅仍是哈尔滨俄式大餐的招牌餐馆，近年来更有"波特曼"等后起之秀，将俄式美餐继续发扬光大。中央大街上的一些不引人注意的街角，留存着正宗的俄式咖啡屋与冰激凌店，装饰与口味都是别具风情的。我刚到这座城市的时候，曾对哈尔滨人在春夏的星期天，背着啤酒红肠面包酸黄瓜，到太阳岛晒太阳、在树林里跳舞唱歌的场景大为吃惊。后来渐渐知道，此类非中国式的休闲娱乐，亦与俄国人喜爱的度假方式有关。啤酒红肠面包，如今已成为哈尔滨人的日常饮食习惯重要组成部分。我们常常可以看到，在一个家庭的餐桌上，有一盘切成薄片的红肠、偶尔还有一碟黄油或是鱼子酱，然后，一边是稀饭与咸菜它们被混淆在一起，在同一时间内，被人津津有味地交替享用。哈尔滨人十分善于将这两类完全不同的食物混合食用，将中餐与西餐巧妙地合二而一。尽管如此，当我在哈尔滨生活过数年，并吃下了无数哈尔滨的俄式红肠之后，我不得不公正地评价说：在中国，我走过那么多地方，也算尝试过不少美食，但哈尔滨肉联厂生产的正宗红肠，确实是国内目前自产的西式火腿冷食中，最最好吃的一种。

我们将谈到这位混血儿的着装风格。大家知道旗袍来自于"旗人"即满族的服装，但随着满族入关、300年后清朝皇室最终退位之后，作为旗袍发源地的东北，尤其是哈尔滨，旗袍已逐渐退出日常生活，成为某些社交和吉庆场合女士们的礼服。从20世纪20年代起始.中间隔过了中苏交恶的六七十年代，跳到80年代之后直至21世纪，市民的着装风格与审美趣味，越来越巧妙地吸收了俄式服饰的某些特点。从男士的呢子大衣、船形毛皮帽及高腰靴子、男式小立领的衬衫，到女二夏季五彩缤纷的连衣裙和秋冬的大围脖与大披肩，包括头巾的系法与前额盘卷的发型，在许多细微之处，都能见到俄罗斯服饰文化的悄然渗透。在某个大雪纷琶的冬天，走在黄昏的街头从积雪被清扫干净的台阶走来一位戴着饿式宽的中年男子，他黑色的呢子大衣上飘落着白色的雪片，鼻子被冻得通红，身上微微散发着酒气。或者在夏季，一扇绿色的木栅栏门鲜花盛开，樱桃树上熟透的果子落在草地上，院子里的晾衣绳上挂满了白色的被单床单，在风中轻轻飘舞......此情此景，你会怀疑自己走进了俄罗斯小说中的某个场景。但我却无法准确地表述俄罗斯文学对哈尔滨这个城市的影响。因为相比以上所述的那些有形的工业商业与建筑业等物质因素，文学的作用却是无形甚至虚无的。中国从20世纪三、四十年代开始大量翻译出版俄罗斯以及前苏联的文学作品，以及大量优秀和经典电影作品。我本人就是读着苏俄文学长大的。在我整个少年青年的成长时期，几乎读遍了俄罗斯和前苏联最有影响的小说、戏剧与散文。我们熟知前苏联以及俄国最优秀的作家与作品，这些作家与作品，滋养了整整两代中国人。从列夫·托尔斯泰、普希金、果戈里、契诃夫一直到肖洛霍夫，他们所提供的思想与艺术养料，曾经那样强烈地唤起过我的激情与良知。我相信哈尔滨的读者也同样如此，哈尔滨曾是一个热爱诗歌的城市，战后以及和平建设时期，哈尔滨也曾产生过许多宏大叙事的文学作品，这也许是东北文学始终是中国文学重要组成部分的原因之一。我只是希望在此提醒诸位，作为西方现代主义的重要鼻祖之一的陀斯妥也夫斯基，他的作品中复杂的人性深度，对苍凉人世的恐惧以及对人的心理解析，是在80年代以后才逐渐受到中国读者重视的。然后是艾特玛托夫、斯茨维塔耶娃、索尔仁尼琴等现当代文学巨匠的伟大作品，在类似的社会体制和文化背景下，有如茫茫大海中微弱而温暖的灯塔，引领着我们在黑暗中寻找光明之岸与灵魂的栖息地。

我已经谈到了俄罗斯文化，在历史上对东北以及哈尔滨人的日常生活与文化形态所产生的种种影响。但我最后想表达一点粗浅的个人看法：无论东北文化中具有怎样浓烈的俄罗斯情结，无论啤酒、烈性酒和面包等表象事物给予我们多少文化的假象，东北人依然是中国本土的产物，它貌似混血，而在骨子里依然以农耕文明与儒家文化作为精神支柱的。当俄罗斯文学丰厚的乳汁注入这片黑土地的时候，黑土地并不会轻易改变它的颜色。宗教作为一道精神的分界，划开了民族间根本的文化差异。哈尔滨随处可见的东正教、基督教教堂，以及大量的基督教徒所信奉的基督教文化，从来没有从根本上改变过东北移民族群的性格特征与文化属性。俄罗斯情结更多的仅仅体现在人们的日常生活方式上，那是物质的、感性的，几乎从未真正进入过思想与精神领域。乐天知命、安于现状的东北人，几乎与斯拉夫民族的忧郁、感伤、孤独的精神气质和苦难意识毫无共同之处。很难想像在哈尔滨的车站上，会像莫斯科地铁里那样，有很多人利用上下班时间在阅读文学书籍;很难想像在哈尔滨会有人饿着肚子去听音乐会;很难想像会有哈尔滨人好意思拿着一枝玫瑰花去送给自己心爱的人。这是一个信奉实用主义的国度，是一个历史悠久得几近衰老的国度。当年轻而雄心勃勃的彼得大帝，下决心在暴风雪肆虐、寒冷的芬兰湾附近洪水泛滥的沼泽地边上，建立起新的帝国之都，为俄罗斯开拓未来的出海口时，斯拉夫民族已经证明了自己梦想的能力。今天的俄罗斯，正在追求民主自由以及物质文明的道路上，艰难而勇敢地前进。因此，今天的中国人、东北人、哈尔滨人，仍需要谦虚地向俄罗斯学习，去发现那些隐藏在俄罗斯音乐、绘画与文学中，为我们所忽视、所不屑的对于真诚、崇高、神圣、激情的渴求，那是比俄罗斯银狐领大衣、矿产森林和其它物品都更珍贵的精神资源。`
  },

  {
    id: '10',
    title: '中国人的一种“概念崇拜”',
    author: '王蒙',
    content: `【 《中国人的一种“概念崇拜”》王蒙 】

我喜欢说大道无术，是说合乎大道、接近于掌握大道的人士不必整天动心眼儿。就是说不耍花招，不挖空心思玩儿计谋，不必装腔作势地作秀，不用?里?唆地做广告，不必丑表功，不用恶人先告状，不拉帮结派，不寻找后台，不自迷自恋，不恶语伤人，尤其是用不着费心机编假话，用不着隐瞒这个，夸大那个，最后什么是真实情况自己也不明白了。而大道无术是行云流水，行于所当行，止于所不可不止，出乎心，发乎情，言则诚，行则真，笑则笑，哭则哭，长则长，消则消，坦坦荡荡，实实在在，宠辱无惊，成败无虑，得失听之，毁誉任之，知错必改，知不错必不改，为可为，不为不可为，为与不为，言与不言，改与不改，皆自然有道，不特别使力，不特别声明，不特别辩解，不特别饶舌，举重若轻，临危若盈，一笑置之，一言蔽之，无言胜过有言，此时无声胜有声。

大道无术，这种说法非常中国化。老子的“大方无隅;大器晚(一作免，似更有道理)成;大音希声;大象无形”不必说了，大道无术的说法也有一种士先器识而后文艺，从心所欲不逾矩的味道。我们当然也记得巴金喜欢说的“最高的技巧是无技巧”。

这里要说明的是，我讲的大道无术的“术”主要是讲心术。有些身外之学的技术，如各种职业技术、军事技术、高科技术、体育技术、艺术技巧、医术特别是外科手术方面的技术当然是不能无的。中国文化的一大缺陷不是对于上述技术的过于重视而是过于忽略。中国人没有统一的宗教信仰，但是有概念崇拜。人们相信有那么一种大道，掌握了就万能了就百战不殆了就不战而胜了。我们谈论大道无术的时候，对这种玄秘之学还是要警惕的。`
  },

  {
    id: '11',
    title: '书海茫茫',
    author: '余秋雨',
    content: `【 《书海茫茫》余秋雨 】

像真的海一样，我们既赞美它，又害怕它。远远地看，大海澄碧湛蓝，云蒸霞蔚，但一旦跳入其间，你立即成为芥末，沉浮于汹涌混沌之中。如何泅得出来？到图书馆、书店走走，到街头的报刊亭看看，每次都感到纸页文字对生命的一种威逼。几年前还在热心地讨论“读书有没有禁区”的问题，我是主张对文化人不应有禁区的，但现在却出现了一种意想不到的无奈：必须自设禁区，否则将是时间的泄漏、生命的破碎，从一生的孜孜不倦走向一生的无所作为。在一个文化不发达的国家，被印刷过的白纸黑字曾经是令人仰望的符咒，因此，读书很可能成为一种自欺欺人的行为。不管什么时候，在写字桌前坐下，扭亮台灯，翻开书本，似乎都在营造斯文，逼近神圣。这种误会，制造了无以数计抛掷生命的游戏，而自己和旁人还十分安慰。

为此，一些真正把书读通了的人总是反对“开卷有益”的说法，主张由学者们给社会开出一些大大小小的书目，以防在阅读领域里价值系统的迷乱。我赞成这种做法，但这种做法带有常规启蒙性质，主要适合正在求学的年轻人。对于中年人来说，生命已经自立，阅读也就成了自身与阅读对象的一种“能量交换”，选择的重任主要是靠自己来完成了。因此，自设禁区，其实是成熟的表现。感觉极好的文章少读，感觉不对的文章不读，这是我的基本原则。

感觉极好，为什么要少读呢？因为感觉极好是很不容易的事，一旦找到，就要细细体会，反复咀嚼，不容自我干扰。这就像我看电影，突然遇上一部好片，看完后绝对不会紧接着看另外一部，而会一个人走在江边，走在小路，沉湎很久。我即便知道其他几部片子并不比这一部差，也舍不得一块儿奢侈地吞噬。交朋友也是这样，天下值得交往的好人多得很，岂能都成为往来熟络的密友？推心置腹的有几个，也就够了。到处拍肩膀搂脖子，累死累活，结果一个也没有深交，一个也对不起。阅读和交友差不多，贪心不得。

感觉不对的文章不读，这一点听起来不难理解，事实上不易做到，因为我们在阅读时常常处于一种失落自我的被动态势，很少打开感觉选择的雷达。其实，即便是公认的世界名著，年轻时老师都是说必须读只能遵循，到了中年发觉与自己的感觉系统不对位就有权利拒读。人家好端端一本书，你也是好端端一个人，没有缘分就应该轻松地擦肩而过，如果明明别扭还要使劲儿缠在一起难受半天，多不好。

我所说的“感觉不对”，主要是指一些让我们感到某种不舒服的文章，或者做作，或者伪饰，或者炫耀，或者老滑，或者跋扈，或者酸涩，或者嫉妒，那就更要避开。如果我们误会它们了，我们也没有时间和兴趣去解除误会。避开了，误会也就不成其为误会。也许我们会出于某种传统的责任感对这种文章予以批评，但这种责任感往往是以否定多元合理为前提的。人有多种活法，活着的文明等级也不相同，住在五层楼上的人完全不必去批评三层楼的低下，何况你是否在五层楼还缺少科学论证。也有极少数文章让我们感到一种无以名状的邪恶和阴毒，才读几句就像吃了一个苍蝇，最好的办法也是赶快推开。

有些朋友不理解：雪白的纸，乌黑的字，怎么能印出一篇篇这样的文字来呢？这是一种好心肠的痛苦，但不客气地说，这种痛苦产生于文化禁锢下的习惯和文化暖房里的梦幻。生活格局的开放，书报市场的开拓，使各色社会情绪有了宣泄的机会和场所，从总体看来不是坏事。例如嫉妒，既然有一批人成功了，难道那些暂时未成功的人连嫉妒一下都不可以？雨果说，一片树叶受到阳光照耀，它的背面一定是阴影，阳光越亮，阴影越深。树叶尚且如此，何况是人。白纸黑字不会只反射阳光，它们也传导阴影。把阳光和阴影加在一起，才是一个立体的社会。因此，不仅要允许嫉妒，也要允许做作，允许伪饰，允许炫耀，允许老滑，允许跋扈，允许酸涩，当然，也要允许你的不舒服，允许你的不理睬。从事事关注、事事难容，转变为关注不多、容忍很多，这应该是我们社会观众的一大进步。

以文字犯案，当不在容忍之列。但是我仍然要说，不要在文字官司上过于敏感。几百年的你争我斗，几十年的匕首投枪，使我们报刊上的有些文章保留着一种近乎本能的剑拔弩张、刁酸促狭，这是一笔沉重的历史旧账，不幸让这样几个作者肩负着，是很值得同情的。他们缺少法律常识，缺少人格概念，从来没有把人间的名誉当一回事，与他们打官司，自己也要回到人生的启蒙期，真是何苦来着。他们的日子一般都过得不宽裕，因为根据经验，人的生态和心态是互为因果的，一打官司，他们就要赔偿大笔的名誉损失费，从人道主义的立场看，又于心何忍？前不久我在东南亚的一些城市间独个儿漫游，遇到一位相知多年的佛学界朋友，问他这些年在干些什么，他居然说一直在打一桩名誉官司，我听他介绍了案情，觉得他遇到的事情在我们这里只能说是一种谁也不会在意的家常便饭，对他如此认真深感困惑，就笑着请教：“佛家讲究宽容，你这样打官司与佛教理义有抵触吗？”他回答，“如果我不去限制他们，他们还会继续伤害众生，因此我这一拳出去十分慈悲！”我似乎有所憬悟，但回来一想，又觉得这毕竟与整体环境有关。整体环境还很不卫生，你就没法对落在身上的尘埃过于认真。有一个卫生的念头就好，慢慢来，别着急。

在这中间，唯一需要花点口舌对付一下的，是报刊间那些指名道姓，又完全捏造了事实的文章。因为捏造的事实比大声的漫骂更能迷惑人心，人们如果相信了那种捏造，那么，被捏造而又没有辩诬的人也应该承担社会责任。但是，话虽这么说，真正辩起来却十分气闷，我的原则仍然是能不理尽量不理。这些年来本人由于不慎发表了一些文化随笔，有人说好话，干扰了几位先生的视听，于是逐渐有一些与我的名字牵在一起的“事实”刊载于几种报刊，起初以为有一个恶人与我同名同姓，后来搞清是在说我，刚想辩解说绝无此事，新的“事实”又刊布出来。正烦恼，突然想起，海外一些年轻的演员刚刚成名总会遇到类似的境况，他们几乎不辩，依然笑眯眯地演着唱着，我比他们年长，为何连他们也不如？这种想法解救了我，几年来未辩一言，到后来对那些文章读也不读，结果像没事儿一样存活至今。当然我的躲避也有底线，简单说来，如果别人受到诬陷而我知道真相，我不会躲避；如果事涉公共道义，我也不会躲避；躲避的只是自己的事。倒也不是大公无私，是因为自己的事怎么辩都是窝囊，我没有权利让我的朋友、学生、读者一起分担这份窝囊，窝囊比受伤更让人痛心。

总而言之，书海茫茫，字潮滚滚，纸页喧嚣，墨色迷蒙，这是市场化、多元化的现代文化景观，我们企盼了多年的，不要企盼来了却手足无措、抱怨不迭。解除过度的防范敏感，降低高昂的争辩意识，减少无谓的笔墨官司，让眼睛习惯杂色，让耳朵习惯异音，不太习惯就少看不听，即便习惯了，由于时间和精力的原因也可以少看少听。一切自己做主，看一点悦目的，吸几口新鲜的，尝几味可口的，稍感不适就轻步离去，我没有义务必须接收我不想接收的一切，哪怕有人直呼姓名在门口喊阵也关窗拉帘，闭目养神，顺手打开柴可夫斯基或瞎子阿炳。人们都说身处现代社会必须学得敏锐和迅捷，我却主张加一份木讷和迟钝。人生几何？好不容易碰到一个比较正经的年代，赶快省下精神来做点自己想做的事，哪里还有时间陪着陌生人胡乱折腾？门外的风，天边的云，一阵去了一阵来，当不得认真，哪怕这些风这些云是白纸黑字组成的，也是一样。

文化是社会的一种定力，文化人不可自己乱了方寸。`
  },

  {
    id: '12',
    title: '二月兰',
    author: '季羡林',
    content: `【 《二月兰》季羡林 】

转眼，不知怎样一来，整个燕园竟成了二月兰的天下。

二月兰是一种常见的野花。花朵不大，紫白相间。花形和颜色都没有什么特异之处。如果只有一两棵，在百花丛中，决不会引起任何人的注意。但是它却以多胜，每到春天，和风一吹拂，便绽开了小花;最初只有一朵，两朵，几朵。但是一转眼，在一夜间，就能变成百朵，千朵，万朵。大有凌驾百花之上的势头了。

我在燕园里已经住了四十多年。最初我并没有特别注意到这种小花。直到前年，也许正是二月兰开花的大年，我蓦地发现，从我住的楼旁小土山开始，走遍了全园，眼光所到之处，无不有二月兰在。宅旁，篱下，林中，山头，土坡，湖边，只要有空隙的地方，都是一团紫气，间以白雾，小花开得淋漓尽致，气势非凡，紫气直冲云霄，连宇宙都仿佛变成紫色的了。

我在迷离恍惚中，忽然发现二月兰爬上了树，有的已经爬上了树顶，有的正在努力攀登，连喘气的声音似乎都能听到。我这一惊可真不小：莫非二月兰真成了精了吗?再定睛一看，原来是二月兰丛中的一些藤萝，也正在开着花，花的颜色同二月兰一模一样，所差的就仅仅只缺少那一团白雾。我实在觉得我这个幻觉非常有趣。带着清醒的意识，我仔细观察起来：除了花形之外，颜色真是一般无二。反正我知道了这是两种植物，心里有了底，然而再一转眼，我仍然看到二月兰往枝头爬。这是真的呢?还是幻觉?一由它去吧。

自从意识到二月兰存在以后，一些同二月兰有联系的回忆立即涌上心头。原来很少想到的或根本没有想到的事情，现在想到了;原来认为十分平常的琐事，现在显得十分不平常了。我一下子清晰地意识到，原来这种十分平凡的野花竟在我的生命中占有这样重要的地位。我自己也有点吃惊了。

我回忆的丝缕是从楼旁的小土山开始的。这一座小土山，最初毫无惊人之处，只不过二三米高，上面长满了野草。当年歪风狂吹时，每次“打扫卫生”，全楼住的人都被召唤出来拔草，不是“绿化”，而是“黄化”。我每次都在心中暗恨这小山野草之多。后来不知由于什么原因，把山堆高了一两米。这样一来，山就颇有一点山势了。东头的苍松，西头的翠柏，都仿佛恢复了青春，一年四季，郁郁葱葱。中间一棵榆树，从树龄来看，只能算是松柏的曾孙，然而也枝干繁茂，高枝直刺入蔚蓝的晴空。

我不记得从什么时候起我注意到小山上的二月兰。这种野花开花大概也有大年小年之别的。碰到小年，只在小山前后稀疏地开上那么几片。遇到大年，则山前山后开成大片。二月兰仿佛发了狂。我们常讲什么什么花“怒放”，这个“怒”字用得真是无比地奇妙。二月兰一“怒”，仿佛从土地深处吸来一股原始力量，一定要把花开遍大千世界，紫气直冲云霄，连宇宙都仿佛变成紫色的了。

东坡的词说：“月有阴晴圆缺，人有悲欢离合，此事古难全。”但是花们好像是没有什么悲欢离合。应该开时，它们就开;该消失时，它们就消失。它们是“纵浪大化中”，一切顺其自然，自己无所谓什么悲与喜。我的二月兰就是这个样子。

然而，人这个万物之灵却偏偏有了感情，有了感情就有了悲欢。这真是多此一举，然而没有法子。人自己多情，又把情移到花，“泪眼问花花不语”，花当然“不语”了。如果花真“语”起来，岂不吓坏了人!这些道理我十分明白。然而我仍然把自己的悲欢挂到了二月兰上。

当年老祖还活着的时候，每到春天二月兰开花的时候，她往往拿一把小铲，带一个黑书包，到成片的二月兰旁青草丛里去搜挖荠菜。只要看到她的身影在二月兰的紫雾里晃动，我就知道在午餐或晚餐的餐桌上必然弥漫着荠菜馄饨的清香。当婉如还活着的时候，她每次回家，只要二月兰正在开花，她离开时，她总穿过左手是二月兰的紫雾，右手是湖畔垂柳的绿烟，匆匆忙忙走去，把我的目光一直带到湖对岸的拐弯处。当小保姆杨莹还在我家时，她也同小山和二月兰结上了缘。我曾套宋词写过三句话：“午静携侣寻野菜，黄昏抱猫向夕阳，当时只道是寻常。”我的小猫虎子和咪咪还在世的时候，我也往往在二月兰丛里看到她们：一黑一白，在紫色中格外显眼。

所有这些琐事都是寻常到不能再寻常了。然而，曾几何时，到了今天，老祖和婉如已经永远永远地离开了我们。小莹也回了山东老家。至于虎子和咪咪也各自遵循猫的规律，不知钻到了燕园中哪一个幽暗的角落里，等待死亡的到来。老祖和婉如的走，把我的心都带走了。虎子和咪咪我也忆念难忘。如今，天地虽宽，阳光虽照样普照，我却感到无边的寂寥与凄凉。回忆这些往事，如云如烟，原来是近在眼前，如今却如蓬莱灵山，可望而不可即了。

对于我这样的心情和我的一切遭遇，我的二月兰一点也无动于衷，照样自己开花。今年又是二月兰开花的大年。在校园里，眼光所到之处，无不有二月兰在。宅旁，篱下，林中，山头，土坡，湖边，只要有空隙的地方，都是一团紫气，间以白雾，小花开得淋漓尽致，气势非凡，紫气直冲霄汉，连宇宙都仿佛变成紫色的了。

这一切都告诉我，二月兰是不会变的，世事沧桑，于它如浮云。然而我却是在变的，月月变，年年变。我想以不变应万变，然而办不到。我想学习二月兰，然而办不到。不但如此，它还硬把我的记忆牵回到我一生最倒霉的时候。在十年浩劫中，我自己跳出来反对北大那一位“老佛爷”，被抄家，被打成了“反革命”。正是在二月兰开花的时候，我被管制劳动改造。有很长一段时间，我每天到一个地方去捡破砖碎瓦，还随时准备着被红卫兵押解到什么地方去“批斗”，坐喷气式，还要挨上一顿揍，打得鼻青脸肿。可是在砖瓦缝里二月兰依然开放，怡然自得，笑对春风，好像是在嘲笑我。

我当时日子实在非常难过。我知道正义是在自己手中，可是是非颠倒，人妖难分，我呼天天不应，叫地地不答，一腔义愤，满腹委屈，毫无人生之趣。在很长一段时间内，我成了“不可接触者”，几年没接到过一封信，很少有人敢同我打个招呼。我虽处人世，实为异类。

然而我一回到家里，老祖、德华她们，在每人每月只能得到恩赐十几元钱生活费的情况下，殚思竭虑，弄一点好吃的东西，希望能给我增加点营养;更重要的恐怕还是，希望能给我增添点生趣。婉如和延宗也尽可能地多回家来。我的小猫憨态可掬，偎依在我的身旁。她们不懂哲学，分不清两类不同性质的矛盾。人视我为异类，她们视我为好友，从来没有表态，要同我划清界限。所有这一些极其平常的琐事，都给我带来了无量的安慰。窗外尽管千里冰封，室内却是暖气融融。我觉得，在世态炎凉中，还有不炎凉者在。这一点暖气支撑着我，走过了人生最艰难的一段路，没有堕入深涧，一直到今天。

我感觉到悲，又感觉到欢。

到了今天，天运转动，否极泰来，不知怎么一来，我一下子成为“极可接触者”，到处听到的是美好的言辞，到处见到的是和悦的笑容。我从内心里感激我这些新老朋友，他们绝对是真诚的。他们鼓励了我，他们启发了我。然而，一回到家里，虽然德华还在，延宗还在，可我的老祖到哪里去了呢?我的婉如到哪里去了呢?还有我的虎子和咪咪一世到哪里去了呢?世界虽照样朗朗，阳光虽照样明媚，我却感觉异样的寂寞与凄凉。

我感觉到欢，不感觉到悲。

我年届耄耋，前面的路有限了。几年前，我写过一篇短文，叫《老猫》，意思很简明，我一生有个特点：不愿意麻烦人。了解我的人都承认。难道到了人生最后一段路上我就要改变这个特点吗?不，不，不想改变。我真想学一学老猫，到了大限来临时，钻到一个幽暗的角落里，一个人悄悄地离开人世。

这话又扯远了。我并不认为眼前就有制定行动计划的必要。我还有很多事情要做，而且我的健康情况也允许我去做。有一位青年朋友说我忘记了自己的年龄。这话极有道理。可我并没有全忘。有一个问题我还想弄弄清楚哩。按说我早已到了“悲欢离合总无情”的年龄，应该超脱一点了。然而在离开这个世界以前，我还有一件心事：我想弄清楚，什么叫“悲”?什么又叫“欢”?是我成为“不可接触者”时悲呢?还是成为“极可接触者”时欢?如果没有老祖和婉如的逝世，这问题本来是一清二白的，现在却是悲欢难以分辨了。我想得到答复。我走上了每天必登临几次的小山，我问苍松，苍松不语;我问翠柏，翠柏不答。我问三十多年来亲眼目睹我这些悲欢离合的二月兰，这也沉默不语，兀自万朵怒放，笑对春风，紫气直冲霄汉。`
  },

  {
    id: '13',
    title: '五月的青岛',
    author: '老舍',
    content: `【 《五月的青岛》老舍 】

因为青岛的节气晚，所以樱花照例是在四月下旬才能盛开。樱花一开，青岛的风雾也挡不住草木的生长了。海棠，丁香，桃，梨，苹果，藤萝，杜鹃，都争着开放，墙角路边也都有了嫩绿的叶儿。五月的岛上，到处花香，一清早便听见卖花声。公园里自然无须说了，小蝴蝶花与桂竹香们都在绿草地上用它们的娇艳的颜色结成十字，或绣成儿团;那短短的绿树篱上也开着一层白花，似绿枝上挂了一层春雪。就是路上两旁的人家也少不得有些花草：围墙既矮，藤萝往往顺着墙把花穗儿悬在院外，散出一街的香气：那双樱，丁香，都能在墙外看到，双樱的明艳与丁香的素丽，真是足以使人眼明神爽。

山上有了绿色，嫩绿，所以把松柏们比得发黑了一些。谷中不但填满了绿色，而且颇有些野花，有一种似紫荆而色儿略略发蓝的，折来很好插瓶。

青岛的人怎能忘下海呢，不过，说也奇怪，五月的海就仿佛特别的绿，特别的可爱，也许是因为人们心里痛快吧?看一眼路旁的绿叶，再看一眼海，真的，这才明白了什么叫做“春深似海”。绿，鲜绿，浅绿，深绿，黄绿，灰绿，各种的绿色，连接着，交错着，变化着，波动着，一直绿到天边，绿到山脚，绿到渔帆的外边去。风不凉，浪不高，船缓缓的走，燕低低的飞，街上的花香与海上的咸味混到一处，浪漾在空中，水在面前，而绿意无限，可不是，春深似海!欢喜，要狂歌，要跳入水中去，可是只能默默无言，心好像飞到天边上那将将能看到的小岛上去，一闭眼仿佛还看见一些桃花。人面桃花相映红，必定是在那小岛上。

这时候，遇上风与雾便还须穿上棉衣，可是有一天忽然响晴，夹衣就正合适。但无论怎说吧，人们反正都放了心──不会大冷了，不会。妇女们最先知道这个，早早的就穿出利落的新装，而且决定不再脱下去。海岸上，微风吹动少女们的发与衣，何必再会到电影园中找那有画意的景儿呢!这里是初春浅夏的合响，风里带着春寒，而花草山水又似初夏，意在春而景如夏，姑娘们总先走一步，迎上前去，跟花们竞争一下，女性的伟大几乎不是颓废诗人所能明白的。

人似乎随着花草都复活了，学生们特别的忙：换制服，开运动会，到崂山丹山旅行，服劳役。本地的学生忙，别处的学生也来参观，几个，几十，几百，打着旗子来了，又成着队走开，男的，女的，先生，学生，都累得满头是汗，而仍不住的向那大海丢眼。学生以外，该数小孩最快活，笨重的衣服脱去，可以到公园跑跑了;一冬天不见猴子了，现在又带着花生去喂猴子，看鹿。拾花瓣，在草地上打滚;妈妈说了，过几天还有大红樱桃吃呢!

马车都新油饰过，马虽依然清瘦，而车辆体面了许多，好做一夏天的买卖呀。新油过的马车穿过街心，那专做夏天的生意的咖啡馆，酒馆，旅社，饮冰室，也找来油漆匠，扫去灰尘，油饰一新。油漆匠在交手上忙，路旁也增多了由各处来的舞女。预备呀，忙碌呀，都红着眼等着那避暑的外国战舰与各处的阔人。多咱浴场上有了人影与小艇，生意便比花草还茂盛呀。到那时候，青岛几乎不属于青岛的人了，谁的钱多谁更威风，汽车的眼是不会看山水的。

那么，且让我们自己尽量的欣赏五月的青岛吧!`
  },

  {
    id: '14',
    title: '人与书之间',
    author: '周国平',
    content: `【 《人与书之间》周国平 】

弄了一阵子尼采研究，不免常常有人问我："尼采对你的影响很大吧?"有一回我忍不住答道："互相影响嘛，我对尼采的影响更大。"其实，任何有效的阅读不仅是吸收和接受，同时也是投入和创造。这就的确存在人与他所读的书之间相互影响的问题。我眼中的尼采形象掺入了我自己的体验，这些体验在我接触尼采著作以前就已产生了。

近些年来，我在哲学上的努力似乎有了一个明确的方向，就是要突破学院化、概念化状

态，使哲学关心人生根本，把哲学和诗沟通起来。尼采研究无非为我的追求提供了一种方便的学术表达方式而已。当然，我不否认，阅读尼采著作使我的一些想法更清晰了，但同时起作用的还有我的气质、性格、经历等因素，其中包括我过去的读书经历。

有的书改变了世界历史，有的书改变了个人命运。回想起来，书在我的生活中并无此类戏剧性效果，它们的作用是日积月累的。我说不出对我影响最大的书是什么，也不太相信形形色色的"世界之最"。我只能说，有一些书，它们在不同方面引起了我的强烈共鸣，在我的心灵历程中留下了痕迹。

中学毕业时，我报考北大哲学系，当时在我就学的上海中学算爆了个冷门，因为该校素有重理轻文传统，全班独我一人报考文科，而我一直是班里数学课代表，理科底子并不差。同学和老师差不多用一种怜悯的眼光看我，惋惜我误入了歧途。我不以为然，心想我反正不能一辈子生活在与人生无关的某个专业小角落里。怀着囊括人类全部知识的可笑的贪欲，我选择哲学这门"凌驾于一切科学的科学"，这门不是专业的专业。

然而，哲学系并不如我想像的那般有意思，刻板枯燥的哲学课程很快就使我厌烦了。我成了最不用功的学生之一，"不务正业"，耽于课外书的阅读。上课时，课桌上摆着艾思奇编的教科书，课桌下却是托尔斯泰、陀思妥耶夫斯基、屠格涅夫、易卜生等等，读得入迷。老师课堂提问点到我，我站起来问他有什么事，引得同学们哄堂大笑。说来惭愧，读了几年哲学系，哲学书没读几本，读得多的却是小说和诗。我还醉心于写诗，写日记，积累感受。现在看来，当年我在文学方面的这些阅读和习作并非徒劳，它们使我的精神趋向发生了一个大转变，不再以知识为最高目标，而是更加珍视生活本身，珍视人生的体悟。这一点认识，对于我后来的哲学追求是重要的。

我上北大正值青春期，一个人在青春期读些什么书可不是件小事，书籍、友谊、自然环境三者构成了心灵发育的特殊氛围，其影响毕生不可磨灭。幸运的是，我在这三方面遭遇俱佳，卓越的外国文学名著、才华横溢的挚友和优美的燕园风光陪伴着我，启迪了我的求真爱美之心，使我愈发厌弃空洞丑陋的哲学教条。如果说我学了这么多年哲学而仍未被哲学败坏，则应当感谢文学。

我在哲学上的趣味大约是受文学熏陶而形成的。文学与人生有不解之缘，看重人的命运、个性和主观心境，我就在哲学中寻找类似的东西。最早使我领悟哲学之真谛的书是古希腊哲学家的一本著作残篇集，赫拉克利特的"我寻找过自己"，普罗塔哥拉的"人是万物的尺度"，苏格拉底的"未经首察的人生不值得一过"，犹如抽象概念迷雾中耸立的三座灯塔，照亮了久被遮蔽的哲学古老航道。我还偏爱具有怀疑论倾向的哲学家，例如笛卡儿、休谟，因为他们教我对一切貌似客观的绝对真理体系怀着戒心。可惜的是，哲学家们在批判早于自己的哲学体系时往往充满怀疑精神，一旦构筑自己的体系却又容易陷入独断论。相比之下，文学艺术作品就更能保持多义性、不确定性、开放性，并不孜孜于给宇宙和人生之谜一个终极答案。

长期的文化禁锢使得我这个哲学系学生竟也无缘读到尼采或其他现代西方人的著作。上学时，只偶尔翻看过萧赣译的《查拉图斯特拉如是说》，因为是用文言翻译，译文艰涩，未留下深刻印象。直到大学毕业以后很久，才有机会系统阅读尼采的作品。我的确感觉到一种发现的喜悦，因为我对人生的思考、对诗的爱好以及对学院哲学的怀疑都在其中找到了呼应。一时兴发，我搞起了尼采作品的翻译和研究，而今已三年有余。现在，我正准备同尼采告别。

读书犹如交友，再情投意合的朋友，在一块耽得太久也会腻味的。书是人生的益友，但也仅止于此，人生的路还得自己走。在这路途上，人与书之间会有邂逅，离散，重逢，诀别，眷恋，反目，共鸣，误解，其关系之微妙，不亚于人与人之间，给人生添上了如许情趣。也许有的人对一本书或一位作家一见倾心，爱之弥笃，乃至白头偕老。我在读书上却没有如此坚贞专一的爱情。倘若临终时刻到来，我相信使我含恨难舍的不仅有亲朋好友，还一定有若干册知己好书。但尽管如此，我仍不愿同我所喜爱的任何一本书或一位作家厮守太久，受染太深，丧失了我自己对书对人的影响力。`
  },

  {
    id: '15',
    title: '人比人，气死人？还是学学老子',
    author: '王蒙',
    content: `【 《人比人，气死人？还是学学老子》王蒙 】

当然也有另一种情况，你确实才具平平，成就一般，身无长技，又没有好爹娘好社会关系为你铺路搭桥，于是在分房、提级、职称，以及各种美差苦差、油水清水、优惠刁难的事情上总是觉得自己吃亏。再和别的你以为是比你还饭桶还一般的人相比，他们可能靠关系靠钻营靠运气硬是比你混得好，于是，人比人气死人的名言就大行其道了。

我们也有这方面的种种说法：马善人骑，人善人欺。越穷越吃亏，越冷越撒尿(读suī)。这里首先是要找对找到找定自己的优势。虽非大才，必有可取。相对而言，你应该发挥自己的长处，切不可离开自己的条件自己的长处而这山望着那山高，总觉得生活在别处。如果你硬是从自己身上一点长处也找不到，恐怕也只好认命服输，北京话叫做认?。同时，如果你受到的待遇确实不公，你也可以据理力争、针锋相对，带上点火药味儿。从某种意义上说，相争、力争、争夺、争吵一般是弱者的买卖。你已经自己确认自身是弱者了，那么我没有使你不争，使你无为而无不为，使你与世无争而莫能与你争的办法。老子的无为而治是一种高智商，是一种理想境界即化境，不是所有的人都达得到做得到的。

我无意取消一切斗争，更不必讲那些举国一致的斗争任务。在特别必要的情况下，对那些硬是捣乱不止的人可能需要斗、需要胜、需要给以颜色。那就要抓住要害，高屋建瓴，势如破竹。还要考虑天时地利人和的各个方面，要站得高望得远善于从大局上提出解决问题，而绝对不是个人间的咬来咬去。同时善于调动各方面的有利因素，认定言教不如身教，言语斗不如拿出实际成绩，自己说不如大家说，斗来斗去仍然是意在建设，重在建设，意在大局，重在大局，永远比对手境界高过八尺八，永远不搞个人的泄愤、表白、发威……

无为的一些规则

好吧，你已经去争了，你已经“为”(做、搞、干、争、斗)了个不亦乐乎了，你已经生过气了闹过情绪了也“战斗”过了，那么：

1：请不要忘记，在这一类事情上，“为”的结果仍然是无为，争的目的不是变成习惯性的好斗好争者，而是解决了一点问题后不必再争再为了。这样，在正经事情上，在事业与其他更有意义的事情上，才会有为。

2：争了一番仍然未能奏效，长叹一声，随他去吧。世上诸事有些是靠争靠为而来的，也有些事由于主客观条件不具备，由于时机尚不成熟，叫做尚非其时，为也白为，争也白争，不如耐心等待。善于等待，也是本事，也是长处，如果你确实没有别的本事别的长处的话。当然等待不等于完全地消极坐待，你仍然要做一点积极的有意义的事，至少你应该在等待中加强学习，充实壮大自身，创造更好的主观条件。

3：避免不冷静，避免动三昧真火，避免因为与某些人争斗而影响自己的学习、工作、业务、吃喝、娱乐、睡眠与翩翩潇洒，避免凭冲动而不问后果的轻举妄动。

4：坚信是非自有公论，坚信人各有志，人各有机遇，骑驴看唱本，走着瞧，说到底还是看自己有多大分量。`
  },

  {
    id: '16',
    title: '人生三境界',
    author: '池莉',
    content: `【 《人生三境界》池莉 】

人生有三重境界，这三重境界可以用一段充满禅机的语言来说明，这段语言便是：看山是山，看水是水;看山不是山，看水不是水;看山还是山，看水还是水。

这就是说一个人的人生之初纯洁无瑕，初识世界，一切都是新鲜的，眼睛看见什么就是什么，人家告诉他这是山，他就认识了山，告诉他这是水，他就认识了水。

随着年龄渐长，经历的世事渐多，就发现这个世界的问题了。这个世界问题越来越多，越来越复杂，经常是黑白颠倒，是非混淆，无理走遍天下，有理寸步难行，好人无好报，恶人活千年。进入这个阶段，人是激愤的，不平的，忧虑的，疑问的，警惕的，复杂的。人不愿意再轻易地相信什么。人这个时候看山也感慨，看水也叹息，借古讽今，指桑骂槐。山自然不再是单纯的山，水自然不再是单纯的水。一切的一切都是人的主观意志的载体，所谓好风凭借力，送我上青云。一个人倘若停留在人生的这一分阶段，那就苦了这条性命了。人就会这山望了那山高，不停地攀登，争强好胜，与人比较，怎么做人，如何处世，绞尽脑汁，机关算尽，永无满足的一天。因为这个世界原本就是一个圆的，人外还有人，天外还有天，循环往复，绿水长流。而人的生命是短暂的有限的，哪里能够去与永恒和无限计较呢?

许多人到了人生的第二重境界就到了人生的终点。追求一生，劳碌一生，心高气傲一生，最后发现自己并没有达到自己的理想，于是抱恨终生。但是有一些人通过自己的修炼，终于把自己提升到了第三重人生境界。茅塞顿开，回归自然。人这个时候便会专心致志做自己应该做的事情，不与旁人有任何计较。任你红尘滚滚，我自清风朗月。面对芜杂世俗之事，一笑了之，了了有何不了。这个时候的人看山又是山，看水又是水了。正是：人本是人，不必刻意去做人;世本是世，无须精心去处世;便也就是真正的做人与处世了。`
  },

  {
    id: '17',
    title: '人生即燃烧',
    author: '王蒙',
    content: `【 《人生即燃烧》王蒙 】

这本漫谈人生哲学的小书快要结束的时候，我产生了一种担心：我是不是讲得太消极太老庄了?无为呀，等待呀，不这个不那个呀，快乐健康而又放松呀，这会把读者特别是青年读者带到什么地方去呢?

是的，我侧重于讲不要做那些不该做的事了，我对于应该做什么除了学习以外都谈得比较松弛。然而有一点是明确的，无为可能对某些人是关键，因为他为各种煽动、混乱、愚蠢和野蛮、自私、狂躁占据得太多了。但是我们的目的不是无为而是有为，不是消极而是积极，不是否定此生而是更好地使用和受用此生，不是一味等待而是主动创造，这是没有疑问的。

也可以换一种说法，无为呀等待呀无术呀自然呀，都是为了扫清道路，清理困扰，而后能够投入地做一些有意义、有成就、有滋味、有光彩的事情。

从生命个体来说，我们能够支配的关键的岁月不过那么几十年，然后再无第二次机会。对于人的一生来说，那才是机不可失，时不再来。生命由于它的短暂和不可逆性、一次性而弥足珍贵而神奇而美丽。虚度这样的生命，辜负这样的生命，这是多么愚蠢多么罪过!一个人丢了一百块钱人民币都会心痛，那么丢失了生命中的有所作为的可能，不是更心痛吗?

在儿童时期，人们的差异并不太多，大家都在同一条起跑线上。此后呢，差得就愈来愈远了，有的光阴虚度，深悔蹉跎;有的怨天尤人，郁郁不乐;有的东跑西颠，一事无成;有的萎萎琐琐，窝窝囊囊;有的胡作非为，头破血流……有几个人成功?有几个人满意?有几个人老后能够不叹息：少壮不努力，老大徒伤悲!

而人生的不同的类型不同的结局，大体上是青年时期就可以看出点端倪来的。青年时代，谁不愿意投入生活、投入爱情、投入学习、投入事业、投入社会、投入人间?

即使生活还相当艰难，爱情还隐隐约约，学习还道路方长，社会还明明暗暗，人间还有许多不平，你也要投入，你也要尽力尽情尽兴尽一切可能，努力去争取一切可以争取到也应该争取到的，以使你能够得到智慧和光明，得到成绩和价值。我并不笼统地赞成古人立大志的说法，但你总该希望自己对社会对人群对国家民族人类多做出一点贡献，至少是确实竭尽了全力，就是说至少是充分燃烧了，充分发了热发了光，充分享用了使用了弘扬了你的有生之年。一个人就是一个能源，人的一生就是燃烧，就是能量的充分释放。能量应该发挥出来，燃烧愈充分愈好。从无光热，不燃而去，未免是一个遗憾;而刚一冒烟儿，就怠工熄灭了，能不痛苦吗?

人生就是生命的一次燃烧，它可能发出美轮美奂的光彩，可能发出巨大的热能，温暖无数人的心，它也可能光热有限，却也有一分热发一分光发一分电，哪怕只是点亮一两个灯泡，也还照亮了自己的与邻居的房屋，燃烧充分，不留遗憾。而如果你一直欲燃未燃，如果你受了潮或者发生了霉变，那就不但燃烧不好，而且留下大量的一氧化碳与各种硫化物碳化物，发出奇奇怪怪的噪声，带来对人类环境的污染，乃至成为社会的公害，这实在是非常非常遗憾的。

也许你不能留名青史，但至少应该对得起自己的这仅有的几十年。也许你未能立德立功立言，但至少是充分发挥出了自己一生的能量。也许你的诸种努力未能奏效，例如从事艺术创作但未能被社会所承认，经商却终于未能成功，从军但终于打了败仗，但是最后“结账”的那一天，你至少可以说我已尽力了，你的失败如楚霸王垓下之战，非战之罪也。我始终不赞成以成败论英雄，我也无能帮助读者乃至我自己着着皆胜。但是至少心里应该有数，你是有志有为而且选择了正确的道路，但终因条件不具备未能大获全胜呢，还是你上来就不成样子，无志气，无作为，不学习，不努力，意志薄弱，心胸狭窄，企图侥幸，却又愤愤不平，终于一事无成。如果是前者，我愿向你致以悲壮的敬意，我还愿意把你的故事写下来，让读者为之洒一掬清泪。如果是后者，谁能纠正?谁能弥补?谁能同情?

我的长篇小说《活动变人形》中的主人公倪吾诚，在他的生命到了后期末期之时，他突然说：“我的生活的黄金时代还没有开始呢。”这实在太恐怖了。一个人的成就有大有小，然而你应该尽力。尽力尽情尽兴尽一切可能了，这就是黄金时代，这就是人生的滋味，这就是人生的意义价值，这就是辉煌，燃烧的辉煌，奉献的辉煌。你尽了力，你就能享受到你尽力后的一切可能性，哪怕是“天亡我也，非战之罪也”的悲壮感和英雄主义。你享受到了尽力本身带来的乐趣，尽了力至少能得到一种充实感成就感，你也就赢得了，必然赢得了，首先不是别人，而是你自己的尊敬和满意。比如你是一枚炮弹，被尽力发射出去了，而且爆炸了，即使没有完全命中目标，也是快乐的。你是一粒树种，落到了地上，吸足了水分养分，长成了树苗，长成了大树，即使没能长到更大就被雷击所毁，你也可以感到某种骄傲。你的形象是一株树的最好的纪念碑，你的被毁至少是一次大雷雨的见证，是一个悲剧性的事件。人生是一个过程，是一个时间段，是一次能量释放反应，重在参与，重在投入，重在尽力。胜固可喜，败亦犹荣，只要尽了力，结账时候的败者，流出的眼泪也是滚烫的与有分量的。而没有尽力，蹉跎而过，那可真是欲哭无泪了!`
  },

  {
    id: '18',
    title: '人生总要有所珍视和眷恋',
    author: '王蒙',
    content: `【 《人生总要有所珍视和眷恋》王蒙 】

人生一世，总有个追求，有个盼望，有个让自己珍视，让自己向往，让自己护卫，愿意为之活一遭，乃至愿意为之献身的东西，这就是价值了。

有的人毕其一生，爱情、婚姻、家庭生活很不成功，该人虽然连声咒骂爱情是骗人的鬼话，但仍然表现了他或她对于爱情的价值的体认与重视。之所以咒骂爱情，无非是由于他或她碰到的非其所爱罢了。有的人一辈子献身某种事业，特别是为全民族、为国为民为人类求解放求幸福的事业，他们的一生也是充实的，因为他们知道自己的价值取向。有了目标，有了准绳，有了意义，价值上确定而且充实的人，他们的一生也会是方向确定与内容充实的。

古今中外，有许多文人骚客，悲叹、揭穿、直至诅咒人生的消极面，他们痛心疾首于世界的悲惨，正说明了他们对于幸福和公正的渴求;他们描写背叛、阴谋、虚伪和无耻，正说明了他们对于忠实、光明、真诚和尊严的向往;他们揭开某些人生的虚空、无聊、苍白和黯淡，正说明了他们对于充实、价值、进取和积极有为的人生的期待。没有理想，哪儿来的不满?没有追求，哪儿来的失望?没有爱的幻想，哪儿来的伤感怨怼?没有对于友谊和心灵沟通的渴求，哪儿来的对于人情如纸的愤懑?说到底，正面的价值是不可回避的，嘲笑与否定一切是不可能的，月盈则亏，水满则溢，嘲笑否定得紧了，也就同时否定和嘲笑了嘲笑与否定本身。

当然，许多价值观念也有可能成为偏执，成为主观的一厢情愿，成为排除异己的独断论，成为邪教，成为恐怖法西斯主义。尤其是不同的价值观会成为互相争斗的由头……例如宗教战争，例如进行自杀式袭击的恐怖分子。这样，在认清在放弃一种伪价值的同时，价值真空，价值困惑，价值虚无的状况就会泛滥和肆虐了。最近在电视节目中我看到三个16岁上下的少年，为了满足哥们儿两三千块钱的需要，竟然毫不在意地杀死了一个出租汽车的女司机。他们公然地谈论他们的谋财害命的计划，如谈家常。我也一次又一次地在电视新闻中看到恶性刑事罪犯在被处极刑时的满不在乎的表情。可以想像我们这个民族当中的某些人哪怕是一小部分人，在经过了动荡、批判、斗争、转变再转变之后，上帝死了，理性死了，道德死了，科学死了，启蒙与现代性也死了，孔子孟子死了，新左派自由派民主派西化派斯大林派格瓦拉派原教旨派原红卫兵派也全不灵了，于是在相互批判了个不亦乐乎的同时，是人们的价值系统的全面的与不间断的崩塌，是价值真空与价值困惑使人变成非人的样子：不负责任，厚颜无耻，反文明、冷血、残酷、是非不明，为小利而犯大罪……

我们可以有许多嘲讽，我们可以汲取许多经验，不轻言绝对的价值，更不能以一己的价值取向为天下法，并以之剪裁世界。我们也许更应该多重视一点日常生活中的和平、善良、健康、正直……我们也许可以使我们的价值观念中多一点人间性、世俗性，而不是必须有一个绝对的理念压倒一切庸凡的东西。但这仍然是一种珍视，一种爱惜，一种眷恋，一种向往。经过了太多的动荡，经过了极大的代价的付出，我们仍然将建立起新的更现代更合乎理性也更能继承和借鉴一切优秀的东西的价值系统和精神财富。如果这些东西什么都没有，只有嘲笑，只有看透，只有谁也不信，那还怎么活下去呢?即使只是好死不如赖活着，不也还包含了一种对于生存的价值认定吗?`
  },

  {
    id: '19',
    title: '人生的意义与价值',
    author: '季羡林',
    content: `【 《人生的意义与价值》季羡林 】

当我还是一个青年大学生的时候，报刊上曾刮起一阵讨论人生的意义与价值的微风，文章写了一些，议论也发表了一通。我看过一些文章，但自己并没有参加进去。原因是，有的文章不知所云，我看不懂。更重要的是，我认为这种讨论本身就无意义，无价值，不如实实在在地干几件事好。

时光流逝，一转眼，自己已经到了望九之年，活得远远超过了我的预算。有人认为长寿是福，我看也不尽然。人活得太久了，对人生的种种相，众生的种种相，看得透透彻彻，反而鼓舞时少，叹息时多。远不如早一点离开人世这个是非之地，落一个耳根清净。

那么，长寿就一点好处都没有吗?也不是的。这对了解人生的意义与价值，会有一些好处的。

根据我个人的观察，对世界上绝大多数人来说，人生一无意义，二无价值。他们也从来不考虑这样的哲学问题。走运时，手里攥满了钞票，白天两顿美食城，晚上一趟卡拉0K，玩一点小权术，耍一点小聪明，甚至恣睢骄横，飞扬跋扈，昏昏沉沉，浑浑噩噩，等到钻入了骨灰盒，也不明白自己为什么活过一生。

其中不走运的则穷困潦倒，终日为衣食奔波，愁眉苦脸，长吁短叹。即使日子还能过得去的，不愁衣食，能够温饱，然而也终日忙忙碌碌，被困于名缰，被缚于利索。同样是昏昏沉沉，浑浑噩噩，不知道为什么活过一生。

对这样的芸芸众生，人生的意义与价值从何处谈起呢?

我自己也属于芸芸众生之列，也难免浑浑噩噩，并不比任何人高一丝一毫。如果想勉强找一点区别的话，那也是有的：我，当然还有一些别的人，对人生有一些想法，动过一点脑筋，而且自认这些想法是有点道理的。

我有些什么想法呢?话要说得远一点。当今世界上战火纷飞，人欲横流，“黄钟毁弃，瓦釜雷鸣”，是一个十分不安定的时代。但是，对于人类的前途，我始终是一个乐观主义者。我相信，不管还要经过多少艰难曲折，不管还要经历多少时间，人类总会越变越好的，人类大同之域决不会仅仅是一个空洞的理想。但是，想要达到这个目的，必须经过无数代人的共同努力。有如接力赛，每一代人都有自己的一段路程要跑。又如一条链子，是由许多环组成的，每一环从本身来看，只不过是微不足道的一点东西;但是没有这一点东西，链子就组不成。在人类社会发展的长河中，我们每一代人都有自己的任务，而且是绝非可有可无的。如果说人生有意义与价值的话，其意义与价值就在这里。

但是，这个道理在人类社会中只有少数有识之士才能理解。鲁迅先生所称之“中国的脊梁”，指的就是这种人。对于那些肚子里吃满了肯德基、麦当劳、比萨饼，到头来终不过是浑浑噩噩的人来说，有如夏虫不足以与语冰，这些道理是没法谈的。他们无法理解自己对人类发展所应当承担的责任。

话说到这里，我想把上面说的意思简短扼要地归纳一下：如果人生真有意义与价值的话，其意义与价值就在于对人类发展的承上启下，承前启后的责任感。

1995年`
  },

  {
    id: '20',
    title: '人生贵在行胸臆',
    author: '周国平',
    content: `【 《人生贵在行胸臆》周国平 】

一

读袁中郎全集，感到清风徐徐扑面，精神阵阵爽快。

明末的这位大才子一度做吴县县令，上任伊始，致书朋友们道："吴中得若令也，五湖有长，洞庭有君，酒有主人，茶有知己，生公说法石有长老。"开卷读到这等潇洒不俗之言，

我再舍不得放下了，相信这个人必定还会说出许多妙语。

我的期望没有落空。

请看这一段："天下有大败兴事三，而破国亡家不与焉。山水朋友不相凑，一败兴也。朋友忙，相聚不久，二败兴也。游非及时，或花落山枯，三败兴也。"

真是非常的飘逸。中郎一生最爱山水，最爱朋友，难怪他写得最好的是游记和书信，

不过，倘若你以为他只是个耽玩的倜傥书生，未免小看了他。《明史》记载，他在吴县任上"听断敏决，公庭鲜事"，遂整日"与士大夫谈说诗文，以风雅自命"。可见极其能干，游刃有余。但他是真个风雅，天性耐不得官场俗务，终于辞职。后来几度起官，也都以谢病归告终。

在明末文坛上，中郎和他的两位兄弟是开一代新风的人物。他们的风格，用他评其弟小修诗的话说，便是"独抒性灵，不拘格套，非从自己胸臆流出，不肯下笔"。其实，这话不但说出了中郎的文学主张，也说出了他的人生态度。他要依照自己的真性情生活，活出自己的本色来。他的潇洒绝非表面风流，而是他的内在性灵的自然流露。性者个性，灵者灵气，他实在是个极有个性极有灵气的人。

二

每个人一生中，都曾经有过一个依照真性情生活的时代，那便是童年。孩子是天真烂漫，不肯拘束自己的。他活着整个儿就是在享受生命，世俗的利害和规矩暂时还都不在他眼里。随着年龄增长，染世渐深，俗虑和束缚愈来愈多，原本纯真的孩子才被改造成了俗物。

那么，能否逃脱这个命运呢?很难，因为人的天性是脆弱的，环境的力量是巨大的。随着童年的消逝，倘若没有一种成年人的智慧及时来补救，几乎不可避免地会失掉童心。所谓大人先生者不失赤子之心，正说明智慧是童心的守护神。凡童心不灭的人，必定对人生有着相当的彻悟。

所谓彻悟，就是要把生死的道理想明白。名利场上那班人不但没有想明白，只怕连想也不肯想。袁中郎责问得好："天下皆知生死，然未有一人信生之必死者……趋名骛利，唯曰不足，头白面焦，如虑铜铁之不坚，信有死者，当如是耶?"名利的追求是无止境的，官做大了还想更大，钱赚多了还想更多。"未得则前涂为究竟，涂之前又有涂焉，可终究钦?已得则即景为寄寓，寓之中无非寓焉，故终身驰逐而已矣。"在这终身的驰逐中，不再有工夫做自己真正感兴趣的事，接着连属于自己的真兴趣也没有了，那颗以享受生命为最大快乐的童心就这样丢失得无影无踪了。

事情是明摆着的：一个人如果真正想明白了生之必死的道理，他就不会如此看重和孜孜追逐那些到头来一场空的虚名浮利了。他会觉得，把有限的生命耗费在这些事情上，牺牲了对生命本身的享受，实在是很愚蠢的。人生有许多出于自然的享受，例如爱情、友谊、欣赏大自然、艺术创造等等，其快乐远非虚名浮利可比，而享受它们也并不需要太多的物质条件。在明白了这些道理以后，他就会和世俗的竞争拉开距离，借此为保存他的真性情赢得了适当的空间。而一个人只要依照真性情生活，就自然会努力去享受生命本身的种种快乐。用中郎的话说，这叫做："退得一步，即为稳实，多少受用。"

当然，一个人彻悟了生死的道理，也可能会走向消极悲观。不过，如果他是一个热爱生命的人，这一前途即可避免。他反而会获得一种认识：生命的密度要比生命的长度更值得追求。从终极的眼光看，寿命是无稽的，无论长寿短寿，死后都归于虚无。不止如此，即使用活着时的眼光作比较，寿命也无甚意义。中郎说："试令一老人与少年并立，问彼少年，尔所少之寿何在，觅之不得。问彼老人，尔所多之寿何在，觅之亦不得。少者本无，多者亦归于无，其无正等。"无论活多活少，谁都活在此刻，此刻之前的时间已经永远消逝，没有人能把它们抓在手中。所以，与其贪图活得长久，不如争取活得痛快。中郎引惠开的话说："人生不得行胸臆，纵年百岁犹为天。"就是这个意思。

三

我们或许可以把袁中郎称作享乐主义者，不过他所提倡的乐，乃是合乎生命之自然的乐趣，体现生命之质量和浓度的快乐。在他看来，为了这样的享乐，付出什么代价也是值得的，甚至这代价也成了一种快乐。

有两段话，极能显出他的个性的光彩。

在一处他说："世人所难得者唯趣"，尤其是得之自然的趣。他举出童子的无往而非趣，山林之人的自在度日，愚不肖的率心而行，作为这种趣的例子。然后写道："自以为绝望于世，故举世非笑之不顾也，此又一趣也。"凭真性情生活是趣，因此遭到全世界的反对又是趣，从这趣中更见出了怎样真的性情!

另一处谈到人生真乐有五，原文太精彩，不忍割爱，照抄如下：

"目极世间之色，耳极世间之声，身极世间之鲜，口极世间之谭，一快活也。堂前列鼎，堂后度曲，宾客满席，男女交舄，烛气熏天，珠翠委地，皓魄入帐，花影流衣，二快活也。箧中藏万卷书，书皆珍异。宅畔置一馆，馆中约真正同心友十余人，人中立一识见极高，如司马迁、罗贯中、关汉卿者为主，分曹部署，各成一书，远文唐宋酸儒之陋，近完一代未竟之篇，三快活也。千金买一舟，舟中置鼓吹一部，妓妾数人，游闲数人，泛家浮宅，不知老之将至，四快活也。然人生受用至此，不及十年，家资田产荡尽矣。然后一身狼狈，朝不谋夕，托钵歌妓之院，分餐孤老之盘，往来乡亲，恬不知耻，五快活也。"

前四种快活，气象已属不凡，谁知他笔锋一转，说享尽人生快乐以后，一败涂地，沦为乞丐，又是一种快活!中郎文中多这类飞来之笔，出其不意，又顺理成章。世人常把善终视作幸福的标志，其实经不起推敲。若从人生终结看，善不善终都是死，都无幸福可言。若从人生过程看，一个人只要痛快淋漓地生活过，不管善不善终，都称得上幸福了。对于一个洋溢着生命热情的人来说，幸福就在于最大限度地穷尽人生的各种可能性，其中也包括困境和逆境。极而言之，乐极生悲不足悲，最可悲的是从来不曾乐过，一辈子稳稳当当，也平平淡淡，那才是白活了一场。

中郎自己是个充满生命热情的人，他做什么事都兴致勃勃，好像不要命似的。爱山水，便说落雁峰"可值百死"。爱朋友，便叹"以友为性命"。他知道"世上希有事，未有不以死得者"，值得要死要活一番。读书读到会心处，便"灯影下读复叫，叫复读，僮仆睡者皆惊起"，真是忘乎所以。他爱女人，坦陈有"青娥之癖"。他甚至发起懒来也上瘾，名之"懒癖"。

关于癖，他说过一句极中肯的话："余观世上语言无味面目可憎之人，皆无癖之人耳。若真有所癖，将沉湎酣溺，性命死生以之，何暇及钱奴宦贾之事。"有癖之人，哪怕有的是怪癖恶癖，终归还保留着一种自己的真兴趣真热情，比起那班名利俗物来更是一个活人。当然，所谓癖是真正着迷，全心全意，死活不顾。譬如巴尔扎克小说里的于洛男爵，爱女色爱到财产名誉地位性命都可以不要，到头来穷困潦倒，却依然心满意足，这才配称好色，那些只揩油不肯作半点牺牲的偷香窃玉之辈是不够格的。

四

一面彻悟人生的实质，一面满怀生命的热情，两者的结合形成了袁中郎的人生观。他自己把这种人生观与儒家的谐世、道家的玩世、佛家的出世并列为四，称作适世。若加比较，儒家是完全入世，佛家是完全出世，中郎的适世似与道家的玩世相接近，都在入世出世之间。区别在于，玩世是入世者的出世法，怀着生命的忧患意识逍遥世外，适世是出世者的入世法，怀着大化的超脱心境享受人生。用中郎自己的话说，他是想学"凡间仙，世中佛，无律度的孔子"。

明末知识分子学佛参禅成风，中郎是不以为然的。他"自知魔重"，"出则为湖魔，入则为诗魔，遇佳友则为谈魔"，舍不得人生如许乐趣，绝不肯出世。况且人只要生命犹存，真正出世是不可能的。佛祖和达摩舍太子出家，中郎认为是没有参透生死之理的表现。他批评道："当时便在家何妨，何必掉头不顾，为此偏枯不可训之事?似亦不圆之甚矣。"人活世上，如空中鸟迹，去留两可，无须拘泥区区行藏的所在。若说出家是为了离生死，你总还带着这个血肉之躯，仍是跳不出生死之网。若说已经看破生死，那就不必出家，在网中即可作自由跳跃。死是每种人生哲学不可回避的根本问题。中郎认为，儒道释三家，至少就其门徒的行为看，对死都不甚了悟。儒生"以立言为不死，是故著书垂训"，道士"以留形为不死，是故锻金炼气"，释子"以寂灭为不死，是故耽心禅观"，他们都企求某种方式的不死。而事实上，"茫茫众生，谁不有死，堕地之时，死案已立。"不死是不可能的。

那么，依中郎之见，如何才算了悟生死呢?说来也简单，就是要正视生之必死的事实，放下不死的幻想。他比较赞赏孔子的话："朝闻道，夕死可矣。"一个人只要明白了人生的道理，好好地活过一场，也就死而无憾了。既然死是必然的，何时死，缘何死，便完全不必在意。他曾患呕血之病，担心必死，便给自己讲了这么一个故事：有人在家里藏一笔钱，怕贼偷走，整日提心吊胆，频频查看。有一天携带着远行，回来发现，钱已不知丢失在途中何处了。自己总担心死于呕血，而其实迟早要生个什么病死去，岂不和此人一样可笑?这么一想，就宽心了。

总之，依照自己的真性情痛快地活，又抱着宿命的态度坦然地死，这大约便是中郎的生死观。

未免太简单了一些!然而，还能怎么样呢?我自己不是一直试图对死进行深入思考，而结论也仅是除了平静接受，别无更好的法子?许多文人，对于人生问题作过无穷的探讨，研究过各种复杂的理论，在兜了偌大圈子以后，往往回到一些十分平易质朴的道理上。对于这些道理，许多文化不高的村民野夫早已了然于胸。不过，倘真能这样，也许就对了。罗近溪说："圣人者，常人而肯安心者也。"中郎赞"此语抉圣学之髓"，实不为过誉。我们都是有生有死的常人，倘若我们肯安心做这样的常人，顺乎天性之自然，坦然于生死，我们也就算得上是圣人了。只怕这个境界并不容易达到呢。`
  },

  {
    id: '21',
    title: '人类文明的勃兴',
    author: '林语堂',
    content: `【 《人类文明的勃兴》林语堂 】

人类的放浪者怎样开始去爬上文明的山巅?他的远大的前程，或他的发展中的智力，事先可有一些什么征兆?这问题的答案，无疑地便是人类有一种嬉戏的好奇心，他开头就用他的双手去摸索，把一切东西都翻过来考验研究，像猴子在闲逸的时候把同伴的眼皮或耳朵拨开来，捉一捉虱，或竟是无目的地翻着玩玩。你到动物园去看一对猴子在彼此玩弄耳朵，便可意会到一个牛顿或一个爱因斯坦的前程。

人类以手去做嬉戏摸捉的活动形象，实是一个科学上的真理，而不仅是一个形象。当人类能够把身体直立起来，变成了两足动物后，他的双手已得到了解放，人类文明的根基就这样造了起来。我们甚至在猫的身上，当它们的前肢不必担负走路和支撑身体的任务时，也常可以看见这种嬉戏的好奇心。猫和猴子都有产生文明的可能，只可惜虽然猴子的手指因为攀握树枝，已经有了特异的发展，而猫掌依然还是一个掌―― 一块块的肉和软骨造成的东西。

让我暂时忘掉我不是一个及格的生物学家，而由这两只手的解放来考据一些人类的文明兴起，因为我有几句话要说，不过这话也许已经有人说过亦未可知。直立的姿势和双手的解放发生了极重大的后果。这使人类开始能够运用器具，产生了谦逊的意识，而且征服了女人;在这方面也许还有语言的发展，以及嬉戏的好奇心，和探索本能的增强。大家都知道人类文明是由发现器具而开始，而这种发现就是因为人类晓得怎样运用他的双手的结果。当那只大人猿的一部分身体由树上伸下来时(也许因为他的身体太笨重吧)，它的进化有两种趋向，不是变成用四只脚走路的狒狒，就是变成学用两只后脚走路的猩猩。由此可以猜想到人类的祖先一定不是狒狒，因为狒狒的前掌太忙了。在另一方面，猩猩至少已经能够直立起来，因此两只手可以得到自由，这种自由在全世界的文明发展上，它的意义是多么重大啊!那个时候，这人猿一定已经学会用手去采摘果子，而不必再用他的大颚。不久之后，他就居住在高崖上的山洞里，能搬起石头，由崖上滚下来攻打他的敌人。这是人类所用的第一个器具。我们可以想像到他当时怎样地无时无刻用双手去探索操纵，漫无目的地攫取着各式各样的东西。他在漫无目标的摸索之中，偶然摸到一些尖锐的燧石或凹凸棱角的石块，而发觉比圆形的石块更适于斗争杀戮。把东西翻覆察看的简单动作，例如：看看耳后或耳前的简单动作，一定已经增加了他对一切东西的思考力，因而增加了他脑中的印象，于是他的头脑的前部因受刺激而发育起来。

我相信人类对于性欲方面的羞怯观念――这在动物是完全没有的――其原因也是由于这种直立的姿势。因为这种直立的姿势(造物主在创造万物的时候也许不曾有过这个意思)使身体后面的某些部分，立刻变成了身体的中心。而本来是在后边的东西，现在却在前边了。此外还有其他不良的部位调整与这种新姿势有关，这些不良的部位调整尤其影响到女人，使她们时常发生流产及月经方面的烦恼。依解剖学说来，我们的肌肉构造原本是根据四足动物而成。例如，当母猪怀胎的时候，它就很合理地将它的胎儿由身上的横脊骨悬挂下来，像已洗涤干净的衣服晒挂在一条绳索上一样，重量的分配非常均称。如果要怀孕的女人直立着，正如把那绳索垂直起来，而仍希望挂在上边的衣服保持着原来的地位。我们的腹膜肌肉是极端不适于这种姿势的：如果我们本来是两足动物，那么这种肌肉一定会很适宜地连在肩膀上，而一切也比较合理称职。对于人类的子宫和卵巢的构造有着相当研究的人，在看见这些东西能保持原来的位置并且发生了它们本来的作用，而并没有脱节和引起更多的月经烦扰等等时，应当感觉奇怪。月经的整个神秘现象还没有人有过满意的解释，可是我却非常相信纵使卵巢里的卵子有按期更换的必要，我们敢说这种机能的现时程序实是太不适当、太冗长和太痛苦，我相信现在这些缺点都是二足的姿势所造成。

于是便发生了女人屈服的事情，而人类社会及其现在的特征或许也就这样发展起来。假如人类的母亲能以四足走路，我想绝不会被她的丈夫所征服。这里有着两种力量同时在进行。在一方面当时男女已经是闲逸的、好奇的、嬉戏的动物，好色的本能有了新的表现。接吻还不够快乐或完全美满，这点我们可由两只黑猩猩用坚硬的、突出的下颚互相接吻的情形看出来。可是有了手却产生出一些较灵巧较温柔的新动作：轻拍、抚摩、搔抓、拥抱，这些完全是因为互相捕捉身上的虱子而偶然发现的。假如我们多毛的人类祖宗身上没有虱子，我相信世界上一定不会有抒情诗之类的东西产生，所以对于这好色本能的发展一定是有着很大帮助。

在另一方面，那两足而怀孕的母亲，现在须过着长期的、微弱无力的、一筹莫展的生活。在较早的时候，当人类对于直立的姿势还没有完全适应时，我知道那怀孕的母亲如要带着她的重负到各处去走动，是很困难的，尤其是在脚腿和后跟还没有完全改变成功，盘骨还没有向后突出，而使前面的负担可以平衡的时候。在最早的时期，直立的姿势尚是拙劣不便的，所以一个洪积期的母亲一定会在没有人看见的地方匍匐而行，以减轻其背脊的疼痛。人类的母亲因为有了这些不便利，和其他方面的女人的困难，于是便开始运用其他的手段，而以爱情为媒介，但因此便失掉了她的一些独立精神。她在这种困于床褥的时候，当然需要人家的安慰和体贴啊!并且直立的姿势使婴孩难于学步，因此，总须经过一段长的婴孩时期方能走路，但小牛或小象几乎一出世就会走路，而初生的婴孩却要二三年的工夫才能学会。担任养育婴孩的责任除了母亲外还有更适宜的人吗①?

于是人类走上了一条崭新的发展之路。广义的性问题开始渲染了人类的日常生活;人类社会就是依据这一个事实而发展起来的。女人比其他的雌性动物――黑女比雌虎，伯爵夫人比雌狮――更有着女人特具的女性化，更始终不变地成为女性。在文明的意义上说来，男女开始有了明显的分野。从前是男人注意修饰，现在却是女人专意修饰了;她们第一步想必是把脸上和胸前的毫毛拔去。这不足为怪，纯然是生存策略之一，在动物间尤其明显。老虎有攻击的策略，乌龟有退避的策略，马匹有逃走的策略――究其目的，无非是求生存。女性的可爱和美丽，以及温柔的和狡猾的手段，在生存目的上自有其价值。男人有着较强壮的臂膀，跟他们战斗是不能取胜的;所以惟有贿赂他，谄媚他，博他的欢心，这便是现代文明的特性。女人不用抵抗和进攻的策略，而用迷惑的手段，不用武力去达到她的目的，而尽力用温柔的方法去求实现。所以总括的说，温和即文明。我认为人类的文明是由女人开始的，而不是由男人。

同时，我也认为在说话(即今日之所谓语言)的进展史上，女人也比男子占着更重要的地位。说话的本能在女人是得天独厚的，所以我深信她们对于人类语言的演进，一定有着比男人更重大的贡献。我想古代的人类一定是沉默寡欢的动物。当男性人猿离开洞穴去打猎时，邻居的女人在她们的洞穴前无所一事，一定谈论威廉是否比哈罗好，或哈罗是否比威廉好，或是哈罗昨晚多情得讨厌，他性子多么暴躁。我想人类的语言必是在这个时候开始，此外别无他途。人类以手去取食，使鄂部不必再担负去拿食物的任务，结果使颚部逐渐低平，逐渐变小，这对于人类语言的发展也有很大的帮助。

不过，这种姿势最重要的结果，是把两手解放了，使它们可以把东西拿起来观察研究，像猴子捉虱为乐那样，这种动作便是研究精神发展的起点。今日的人类进步大抵还须归功于捕捉那些扰乱人类的虱子。一种好奇的本能也发展出来了，使人类的灵心可以很自由地，用嬉戏的态度去探究各种题目和社会疾患。这智能上的活动和寻索食物并没有关系，而完全是一种人类精神上的训练。猴子捉虱的目的，不是想把它们吃掉，而是当一种游戏玩着。这便是有价值的人类学术和智识的特征，对事物本身发生兴趣，心中存着嬉戏的、闲逸的欲望想把它们了解。而并不是因为那种学问可以直接使我们的肚子不饿。(如果这里有自相矛盾的话，那么，以中国人的立场来说，我对于自相矛盾这件事是觉得快活的。)我以为这是人性的特征，对于人类尊严有着极大的帮助。追求知识的方式，不过是一种游戏：所有一切伟大的科学家和发明家，以及创立过有价值的伟大事业者，他们都是如此的。从事医学研究的人觉得对微菌所引起的兴趣比对人类更大;天文学家很起劲地记录一颗距离我们有几万万里远的星星的动作，虽则这颗星星对于我们人类一点没有关系。一切动物，尤其是年轻的，都有这种游戏的本能，但也只有人类把这种嬉戏的好奇心发展到值得重视的地步。

因此，我痛恨一切的检查员，以及想统制我们思想的机关或政府，我相信这种检查员和统治者是在有意无意间侮辱人类的智慧。假如思想自由是人类心智最高贵的活动，那么压制思想自由应是人类间最卑鄙的举动。尤里披第(Euripides)对于奴隶一词所下的定义也就是：一个丧失思想自由或意见自由的人。所以每一个专制政体便是制造尤里披第型奴隶的大工厂。我们在这二十世纪的世界里，在文化的国度里，不是有着很多的奴隶例证吗?所以每一个专制政体，不问它是什么方式，在智慧方面总是退化的。在中世纪时代，尤其是在西班牙的宗教肃清时代，更可以看得到这种现象。短视的政治家或传教士也许以为信仰和思想的一致会有助于和平和安宁，可是由历史的眼光看来，其结果会使人类的性格消沉下去。专制者对于一般的人民一定抱着极度的轻视，他们不但要控制一个民族的外表行为，并且也想统制人民内心的思想信仰。他们有一种很歪曲幼稚的念头，相信人类的心智都可以适应这一种一致的规定，相信他们会依着政府宣传官或宣传部长的训令，照着命令去喜欢或憎恶一本书、一首大乐曲或一部电影。每一个专制政府都想要把宣传和文学混合起来，把那崇拜活的统治者思想和宗教思想混合起来。

无论如何，这是办不到的，如果思想的统制者和人类的天性违背得过分，即等于他们在散播失败的种子。孟子说：“君之视臣如土芥，则臣视君如寇仇。”世界上的强盗，再没有比劫夺我们思想自由的罪恶更大的了。如果我们失掉了思想自由，那还不如匍匐而行，承认两足走路是一个错误，而回返到三万多年前的原来姿势。依孟子的话讲起来，人民怨恨这个强盗，比之统制者的蔑视人民，其程度是一样的厉害，也一样的深刻。强盗劫去的东西越多，人民越恨他。世间再没有一种东西可以比我们智能上的、道德上的或宗教上的那种信仰更宝贵、更个人化、更亲切，所以那个剥夺了我们信仰自由的人，必引起我们心里最深的痛恨。但是这种愚笨行为在专制者是很自然的，因为专制者根本是智能上的退化分子。人性的反动力和人类良知的不可征服的自由，总会有一天反过来对专制的统治者给予一个打击。`
  },

  {
    id: '22',
    title: '从新文学转到历史文物',
    author: '沈从文',
    content: `【 《从新文学转到历史文物》沈从文 】

一九八

○

年十一月二十四日在美国圣若望大学的讲演

各位先生，各位女士，各位朋友：

我是一个没有读过书的人，今天到贵校来谈谈，不是什么讲演，只是报告个人在近五十年来，尤其是从二十到三十 年代，由于工作、学习的关系，多少一点认识。谈起来都是很琐碎的，但是接触的问题，却是中国近五十年来变化最激烈的一个阶段——二十年代的前期到三十年代。

我是从一个地图上不常见的最小的地方来的，那个地方在历史上来说，就是汉代五溪蛮所在的地方，到十八世纪才成立一个很小的政治单位，当时不过是一个三千人不到的小城，除了一部分是军队，另一部分就是充军的、犯罪的人流放的地方。一直到二十世纪二十年代，这小镇的人口还不到一万人，但是这小地方却驻了七千个兵，主要就是压迫苗民的单位。因此我在很小的时候，就有机会常见大规模的屠杀，特别是辛亥革命那段时间。这给我一个远久的影响——就是认为不应有战争，特别是屠杀，世界上任何人都没有权利杀别一个人。

这也就影响到我日后五十年的工作态度，在无形中就不赞成这种不公正的政治手段。到了我能够用笔来表达自己意见的时候，我就反映这个问题。但是社会整个在大动乱中间，我用笔反映问题的理想工作就难以为继了。照着原来的理想，我准备学习个五十年，也许可算是毕业，能作出点比较能满意的成绩。但是时代的进展太快了，我才学习了二十年，社会起了绝大的变化，我原来的工作不易适应新形势的要求，因此转了业，这就是近三十年来，我另换了职业的原因。

今天回看二十年代以来二十多年的中国文学的发展，真是问题太多了。我是在大学教这个问题，教了二十年，现在要把那么长一段时间的各种变动，压缩到不到一个钟头来讲，仅仅只能谈个大略的印象，所以会有很多欠缺的地方。现在，我们新国家有很多的有关“五四”以来的专著都在编写，我只能谈到很少的部分，即是与我的学习和工作有关的一部分。

我是一九○二年生的，一九二二年到了北京。这之前，我当了五年小兵，当时所见的对我以后的写作有密切的关系。这段时间，正是近代中国史上所说最混乱、腐败的军阀时代，从地方上很小的军阀以至北京最大的军阀的起来和倒台，我都有比较清楚的印象。

刚到北京，我连标点符号都还不知道。我当时追求的理想，就是五四运动提出来的文学革命的理想。我深信这种文学理想对国家的贡献。一方面或多或少是受到十九世纪俄国小说的影响。到了北京，我就住到一个很小的会馆，主要是不必花钱。同时在军队中养成一种好习惯，就是，没有饭吃全不在乎。这可不容易，因为任何的理想到时候都要受损伤的。但是我在军队久了，学得从来不因为这个丧气。这也就是后来住到了北京大学附近，很快就得到许多朋友赞许的原因。北京的冬天是零下十几度，最低到零下二十多度，我穿着很薄的单衣，就在那里呆下去了。别人不易了解，在我而言，却是很平常的。我从不丧气，也不埋怨，因为晓得这个社会向来就是这样的。

当然，仅是看看《红楼梦》，看看托尔斯泰的作品，是不会持久的。主要是当时一些朋友给我鼓励和帮助，包括三个大学：北京大学，燕京大学和农业大学。当我实在支持不下去的时候，我就靠着它们，做个不速之客。在这种情况下，有许多对社会有更深了解的人都觉得非革命不可。我是从乡下来的，就紧紧地抓着胡适提的文学革命这几个字。我很相信胡适之先生提的：新的文体能代替旧的桐城派、鸳鸯蝴蝶派的文体。但是这个工作的进行是需要许多人的，不是办几本刊物，办个《新青年》，或凭几个作家能完成，而是应当有许多人用各种不同的努力来试探，慢慢取得成功的。所以我的许多朋友觉得只有“社会革命”能够解决问题，我是觉悟得比较晚的，而且智能比较低，但是仍能感觉到“文学革命”这四个字给我印象的深刻，成为今后文学的主流。按照当时的条件来讲，我不可能参加这样的工作，我连标点符号还不懂，唯一的可能是相信我的一双眼睛和头脑，这是我早年在军队生活里养成的习惯，对人世的活动充满了兴趣。

恰好住的地方是北京前门外一条小街上，向右走就是文化的中心，有好几百个古董店。现在看来，可以说是三千年间一个文化博物馆。大约十五分钟就可从家走到那里，看到所要看的一切。向左边走二十分钟又到了另外一个天地，那里代表六个世纪明朝以来的热闹市集，也可以说是明清的人文博物馆。因为这个时期仅仅隔宣统逊位十二年，从十七世纪以来，象征皇朝一切尊严的服装器物，在这里都当成废品来处理，象翡翠、玛瑙、象牙、珍珠等，无所不有。一面是古代的人文博物馆，上至三、四千年前的东东西西;一面是前门的大街，等于是近代的人文博物馆，所以于半年时间内，在人家不易设想的情形下，我很快学懂了不少我想学习的东西。这对我有很深的意义，可说是近三十年我转进历史博物馆研究文物的基矗因为，后来的年轻人，已不可能有这种好机会见到这么多各种难得的珍贵物品的。`
  },

  {
    id: '23',
    title: '他人',
    author: '张抗抗',
    content: `【 《他人》张抗抗 】

是的，平常的日子，我们普通的人，若是不通过医学检测，看不见SARS究竟躲藏在哪一个角落窃笑。暗处的SARS原本没有眼睛，但它对人的袭击却是又准又狠;它根本没有腿脚与翅膀，可它的传播与感染力度，却可迅捷致人于死地。

智慧却无奈的人类，在看不见的病毒面前，却终于看见了自己--也许这是非典给予我们惟一的"馈赠"。我们终于因此而发现了自己的短处，如果我们真的、真的愿意发现。

上世纪中叶曾被一度极端化了的中国式"集体主义"，自从在世纪末之前，逐渐分解以及还原为对个人和个体的尊重，初步建立起个人的权益保障系统之后，"我们"一一这个在计划经济时代使用频率极高的语词，已被更为普遍的"我"所替代。

我喜欢说"我"。也因此欣赏其他的那些"我"。如果没有"我"的确立、没有无数"我"的合作，"我们"必定是空洞、脆弱，空心化以至于不堪一击的。

然而，在"我"和"我们"之间，是以"他人"作为连接点的。

"我"因"他人"而成为"我";"我们"因"他人"

而成为"我们"。当"我们"过度地强化、放大"我"，而舍弃"他人"的时候，"我"便处于四面受敌的孤立无援之中。

SARS的突袭，也许一场酝酿已久的预谋。或者说，它与我们社会生活中潜在的已知病毒，进行了一场合谋演习。当许多人被不知来自何处的流弹击中之后，当京城4月飘飞的柳絮在没有哀乐的送别中，替代了无法到场的亲友们胸前的白花时，那个关键词犹如从枪膛中退出的一串串弹壳，铿锵落地;如同漫天飞舞的朵朵杨花，花絮中心那一粒极其微小而坚固的树籽一...他人!

远在SARS到来之前，在我们国民的传统习性中，"他人"这一概念，更多情况下，只是一种被供奉的虚设牌位。我们的成语中曾有"以邻为壑"一词，可以佐证。有"只扫自家门前雪，哪管他人瓦上霜"的谚语，可以证言。即便在集体主义理想教育最为鼎盛之时，"他人"不仅未能成为国人的自觉意识，"他人"反而意味着告密、背叛、异己、危险、离间等等。这种专制体制下的集体主义文化，终于导致了"他人即地狱"的严酷后果。闻"他人"而心颤，近"他人"而丧胆。也许正是由于对"他人"的恐惧，文革之后，"我们"迅速土崩瓦解，"我"自仰天长啸一一而"他人"却不得不退出公众的视线，淡化为一个可有可无的虚词，成为公民道德的模糊地带。

20世纪50年代以来，人口的高速增长，造成生存空间的高密度化;人口压力长期形成经济发展与卫生保健的沉重负担;部分农村以及偏远地区的计划生育仍然阻力重重。"我"生我的娃，管你么事?在人口问题上，可有"他人"的意识么?

餐馆大肆收购、杀戮、烹煮野生动物为牟取暴利;食客面不改色食用野生动物以饱"福"或炫耀财富;官吏不惜以野生珍稀动物作为最高规格的宴席，"贿赂"上级领导为自己铺设升官晋级的阶梯--在这个破坏自然生态的"人链"中，可有"他人"的位置么?长期以来，城市与乡村的公共卫生系统始终没有得到真正重视：办公室的脏乱差、公共场所的日常消毒防护、公共厕所的洗手设备、污水处理、生活垃圾等等。但公共卫生的管理者与被管理者的心态，却有着惊人的共识：这又不是我一个人的事情。在这些被忽略的公共卫生死角中，可有"他人"的概念?

日积月累的民众生活卫生习惯中，沉淀下多少宁死不改的恶习陋性一随地吐痰、随地大小便、随地抛弃果皮塑料袋、就餐分餐制、自助餐始终难以推行、酒后驾车、公共场所吸烟等等......"我们"的传统文化是"不患寡，患不均"--在这利益与灾祸均享均沾、"同甘共苦"的行为惯性中，可有愿为"他人"避免灾祸而自控自律的一份责任感?

笔者在青少年时代，也曾干过诸如品尝野味、乱扔垃圾、用水清洗阳台而祸及楼下邻居的蠢事，至今想起来仍羞愧难当。时近中年后略有觉悟，主动打扫公寓楼公共楼道，为外人不解;外出郊游必将垃圾带回，受人嘲笑;每逢开会与不相识的人共同进餐，总是将大盘中的菜，用公筷先夹入自己的小盘而后食之，却每每遭同桌侧目......

忽然想起某城有一句流行百十年的市民习惯用语一一你死脱，关我啥事体?在非典时期，终于发现这确实是中国国民典型的思维方式。

冰冻三尺，非一日之寒。流行病看似横空出世，但病毒流行的条件，却是早就埋伏下了。

SARS之前的许多年中，我们似乎一直在无意中铺设着迎接它到来的无障碍通道。

SARS对此好像是心领神会。它在我们猝不及防之时偷袭登陆了。擅长隐身的SARS一开始几乎没有遭到抵抗，因而长驱直入跃抵京城。在它畅行无阻的最初阶段，它曾窥测方向环顾左右，一时寻不见太多具有"他人"观念之"他人"，却一眼扫尽许多个免疫力低下的"我"--

某些从疫区回原地的潜在病人，不仅不主动自我隔离，依然四处游走与友人交杯换盏"亲密接触"，将病毒传播数人;某些疑似病人坚决拒绝隔离，甚至殴打流调人员，导致多人被感染;某些人发烧咳嗽出现感染症兆，却抱着侥幸心理隐瞒病情继续出没于公共场所，结果害人害己;就在报刊电视台三令五申宣传防病基本常识之后，仍有多人携带SARS病毒紧急逃亡，逃往"没有非典的地区"，然后将病毒扩散传播到其他城市。南方某城的一位医生竟然明知自己在已被。

感染的情况下，依然赴香港参加亲戚的婚礼，终因病情不治客死香港，也因此将病毒传至香港乃至祸及全球--SARS正是借助着"他人"这一载体而横冲直撞，不顾"他人"的行为恰恰是贻害"他人"之元凶。笔者的亲友有个小保姆，原本无恙，却在极度恐惧中连夜逃出京城，表示死也要死在老家--岂不知她的恐慌与路途传染的概率，也许真会造成她全家人一起感染身亡的悲剧。除了愚昧无知之外，她在临危出走之时，脑：产里可曾考虑过"他人"一一她亲人们的安危呢?

更有那些趁机大发国难财的趁火打劫者...抗非典一线已是水深火热，急需标准防护口罩消毒水隔离服预防药，"后方"却在大肆制造伪劣产品倾销市场。甚至有人竟然用辣椒杆茄子杆粉碎成末后，冒充预防性中药出售;还有用纸巾代替纱布的黑心口罩等等一...若是有起码的良心与知识，至少应当知道，SARS病毒一旦在全国失控泛滥，任何"他人"都将无法幸免，连同造假者本人在内。

在SARS原发之初，人命关天，有关方面不仅不充分重视，反而谎报瞒报，继而造成大范围大规模爆发循环感染，成为流行病史上永远难以被饶恕的罪过。在民众的生命与官位职权的天平上，孰轻孰重?世上究竟还有什么比"人民群众的根本利益"更为重要的呢?身为"人民公仆"，究竟是对上级负责还是对民众负责?为了自身的私利与权力，不惜掩盖真相、欺骗公众、玩忽职守、草菅人命...一在这些人心目中，且不说"民众"或是"人民"这样冠冕堂皇的词语罢，就连对"他人"负责的这一起码道德良知，恐怕都已丧失殆尽。

如此菲薄或是蔑视"他人"的后果，却需要更多的"他人"一广大民众用惨重的生命代价来偿付!造成SARS对中国经济、文化、精神多方的重创，以及信任、信誉的流失。

幸而在SARS最为猖狂之际，全民紧急动员进入抗击非典的这场战役中，我们看到并听到了无数感人至深、催人泪下的事情。我们看到了从中央到地方，各级政府抗击非典高效有力的部署与措施;我们看到了无数个揪心焦虑的日日夜夜，白衣战士们勇敢而冷静的抢救行动;在生死交错的临界线上，医护人员的职业道德闪烁着人道主义的光芒;我们看到各个媒体的专业人：冒着生命危险所进行的不懈而无畏的新闻报道;我们看到社会各界为医护人员以及患者、病人家属送去的援助、关怀和爱心，看到城市服务系统在灾祸面前依然坚持着有序有效的运行;看到大多数普通市民的克制与配合;看到患者的坚强;看到民工的留守;看到国际社会的关注;看到专家学者的坦诚呐喊，为抗击非典在医学、心理学、社会学研究建言献策;看到国难当头匹夫有责的民族凝聚力......

这一切都是为了"他人"一一他人，即人类的共同利益。

时值6月，SARS看似已经奄奄一息。我们将进入SARS后--一个正在引起更多的人深刻反思的时期。从究竟"对谁负责"的社会体制，直到每一个是否能对他人负责的个体;从国家的预警系统、监督机制，到尚待提高的国民素质;从政府处理突发性灾难事件的综合能力，到我们每个人的心理承受力;从全民防疫体系的健全与完善，到改变我们习以为常的种种生活陋习--华夏大地究竟在哪些皱褶里，暗藏着我们经年日久视而不见的漏洞与缝隙，终于使SARS得以趁虚而入并大肆蔓延?

不必一味责怪SARS凶残，还是多多检讨我们自身的过失;不必抱怨天灾横行，人祸总是为天灾开路甚至助纣为虐。

就在前几日，偶尔与一店主闲聊，说起这场重大流行病，给国家经济和国际声誉所造成的巨大损失，他打断我说：那算什么，我个人的经济损失才大呢!

哑然失语。思忖良久，觉得这也许正是SARS后的症结所在。

在人类走向进步的历史上，曾多次爆发大规模的流行瘟疫。病毒与细菌是对人类种种恶习的报复，但也许恰是不无善意的提醒与警示。灾难最终一次次被人类的智慧与理性、科学与文明所战胜，所以我们决不会因此放弃对自然和生命奥秘的探索。科学发展过程中产生的问题，仍须用科学的方法来遏制和解决。但愿自SARS之后，我们能够看见病毒的藏身之处了--人的短处在哪里，SARS就在哪里。它其实附着于人的弱点与错误，得以繁殖、复制、衍生，甚至不惜与人类同归于尽。

SARS后，生活很快就会恢复以前的喧嚣与热闹。我们能否问一问自己，此后究竟应该怎样选择更为健康的生活方式?在公共领域里，"零距离"是有害的。距离便是"他人"。而"他人"即社会公德。因为在这个世界上，除了"你"和"我"之外，地球上更多存在的是陌生的"他"--他人!还有"它"--与人类共存的动物朋友们。

正是为了"我"的安全与自由，请不要再"惟我独尊"，而多些对"他人"的关爱吧。

"我"的自由是他人自由的终结。而他人的自由，最终才能成为"我"的自由。`
  },

  {
    id: '24',
    title: '何处不相逢',
    author: '罗兰',
    content: `【 《何处不相逢》罗兰 】

有一句俗话说，人生何处不相逢。有时我们觉得这个世界很大，人与人间的聚合须靠着难得的运气或机缘。没有缘的，一生一世也未必见得到一次面。可是，也有时候，我们会觉得这个世界很小。碰来碰去都是熟人。本来彼此不认识的，谈了一阵之后，还可能会发现。

——啊!原来你和某某人认识啊!或者还会发现，彼此竟然是亲戚。于是，大家会又感叹又欣慰地说：这个世界太小了!

不管这世界是大还是小，人与人的遇合总是很难预料的。也许有那朝思暮想希望见见面的人，偏偏总是阴错阳差碰不到一起。也许有那唯恐碰在一块的人，偏偏冤家路窄越躲越会碰上。

曾经有一位先生，去投考某大公司。他抱着很大的希望和信心去参加了考试，一切都很顺利。本来录取的希望很大，可是，没想到负责命题和阅卷评分的人是他以前所得罪过的一位先生。于是，这条路就走不通了。

当初，他得罪这位先生的时候，两个人原来是同事。不久之后，两人都另外找到工作，辞职离去。那时，本来想，从今以后，大家分道扬镶，谁也不会再碍谁的事了。没想到，几年之后，会在这种微妙的机会下碰在一起。只因为当初一时地闹意气，而影响到日后自己的前途，真是有苦说不出。

人生何处不相逢!不要以为世界大，道路多，得罪了的人，可以永远不再见面。常常我们会发现，人们总是在那几条路上挤来挤去，说不定什么时候就又会碰到一起。想到这里，我们也许会了悟，忍一时的气，让人一步，并不算是吃亏了吧?`
  },

  {
    id: '25',
    title: '保存自己的特色',
    author: '罗兰',
    content: `【 《保存自己的特色》罗兰 】

台北曾经上演过的一部电影“樱花恋”，里面的女主角是位日本姑娘，因为想要去动手术做双眼皮，使她的美国丈夫大生其气。

日本姑娘想做双眼皮的目的是要使自己变得像美国人，她以为那样“会使丈夫觉得她更可爱”。但事实上那位美国丈夫所爱的却正是她原来的东方面貌;换句话说，她丈夫就因为她长了单眼皮、矮身材、直头发才爱她。

这段剧情当然不仅是戏剧中的夸大渲染，因为在事实上，我们差本多每人都有过这种感想：往往美国朋友在台湾所挑选的中国太太，并不是我们中国人心目中认为漂亮的。相反的，他们挑的却正是我们认为不漂亮的。他们常常喜欢找一些身材特别娇小玲珑，头发完全是中国原始的样式，没有花花卷卷，鼻子不高，单眼皮，而举动也保有中国固有的文静的小姐。因此，常有人觉得美国人的眼光奇怪。

其实，他们的眼光是正常的。他们如果爱那种西洋化了的东方人，那就干脆去娶一个他们本国的小姐，不是更标准吗?他们爱东方人，就是因为东方小姐们是东方小姐，具有一切东方小姐的特色和东方的美点。而我们中国人却正和他们站在相反的观点。我们有时欣赏西方人的风仪，对自己本来的面貌反而觉得平庸无奇，所以，急希望把自己弄得西洋化一点。

当然，按一般“美”的标准来说，最好的是西方人具有东方的美点，或东方人具有西方的美点。所以有许多欧亚混血的孩子，都是很漂亮的。

可是爱情却不一定是如此，一个人对一个人发生爱情，往往不是爱对方够上什么标准，而只是爱上他的特色。否则大家都向着少数的几个标准美人进攻，其他那些不够“标准”的，岂不找不到对象了吗?

既然不可能每一个人都合乎“美”的世界标准，那末与其勉为其难的用不自然的方法改造自己，就不如好好地保存自己的特色。

一个人生来的特点可能就是她的美点，我们不必希望自己像某一个有名的美人，我们应该希望自己只最像自己。

谈起一个人有一个人的特色，就不免想到那些电影明星。有一阵子，我们在报纸杂志上，看见许多明星的照片，都有点像李丽华，又有一阵看见许多明星的照片都有点像张仲文。这些人不懂得发挥自己的特色，而只知“东施效颦”，就难怪他们只能做默默无闻的三四流角色了。

记得以前有位美国太太，在上海某照相馆照了一张照片，拿回来一看，照像师把她下颏上的一块凹下去的印子给修掉了。也许因为这位太太是学艺术的，当时她很不高兴，问照像师为什么给她修掉。照像师当然解释说因为这样比较好看，她说：“不管好看不好看，那是我脸上有的东西，你就不该把它修掉。”

当然学艺术的人不免有点怪癖，不过，这也说明了，艺术上所说的“真”，究竟是美的条件之一。如果把自己弄得不像自己，失去了应有的真，那就无从谈到“美”了。

假如你爱你自己，而且也希望别人所爱的是你的本色，那么，你就不必去模仿别人，而要发挥你的本色，使它显出光彩来。`
  },

  {
    id: '26',
    title: '保护动物',
    author: '巴金',
    content: `【 《保护动物》巴金 】

孔诞方过，动物节又来了。这是世界的节日，它的意义似乎要广大一点。中国人喜趋时髦，自然不肯放弃机会开一 个宣传会来凑趣。

保护动物这意思也许不错，而且既有各文明国家倡之在先，我们如今来附骥尾，也不失文明古国的面子。这至少也是一种点缀。

但是倘使我们把眼睛放开一点，看一看中国的情形，我们就会不禁哑然地失笑了。那些提倡保护动物的人眼光似乎小了一点，他们只看得见小小的动物，却忘记了更大的人类，他们甚至连自己也忘掉了。在我们这里，再放大一点说，在世界里，人还没有得到什么安全的保障。到处都展现着人被虐待，人被宰割的事实，何曾见有什么慈善心肠的人出来发起一个保护人的团体呢?虽然也曾有过什么人权保障协会，但也只是昙花一现，侥幸存在的也做不出事情来。

以不能够保护自己的人如今却来提倡保护动物，这岂不是很可笑的事情么?所以对于那宣传大会的工作，我认为不是舍本逐末，就是装饰门面。此外再没有别的意义了。`
  },

  {
    id: '27',
    title: '假如再做一次女孩',
    author: '张抗抗',
    content: `【 《假如再做一次女孩》张抗抗 】

当然个头还是像现在这样。太瘦的女孩看上去像个精灵，人都以为你聪明得不得了，会让你很心虚。长相倒无所谓，不要太丑就行，只是眼睫毛应该长一点，像个布娃娃，傻傻的好可爱。然后扎一把粗黑的马尾辫，再系上一只漂亮的蝴蝶结，玫瑰红色或天蓝色，我在凤中奔跑的时候，蝴蝶结像翅膀那样飞起来，我就变成了一只风筝。

假如我重新做一次女孩，我一定要穿超短的连衣裙和背带裙，格子的、小碎花的都好看，配一双白色的连裤袜，还有一双小红皮鞋。我希望自己的房间，有一张小床，墙上贴满了我喜欢的画儿，当然不是明星头像什么的，我可不想当追星族，长大了我只想过一种散淡普通的生活，做一点自己愿意做和喜欢做的事情。当然，这些都没有关系，我真正想要的是一架钢琴。我奇怪现在许多女孩怎么不喜欢钢琴呢?我一直梦想自己的琴声从窗口飞出去，引来许多五彩缤纷的小鸟，叽叽喳喳聚集在窗台上，为我的琴声伴奏。练琴虽然有点乏味，但美丽的音乐会滋养女孩的心灵，让她变得丰富而温情。弹琴的女孩会有一双纤细灵巧的手，她不需要说很多的话，琴键就替她说了。也许，练琴的女孩学电脑会比别人更省力些呢。

假如我重新做一次女孩，暑期里，除了游泳、看电视、打游戏机、练琴还有到外婆家去，我仍然会学习做饭烧菜，学习自己钉扣子缝衣服，坚持写日记，并且看很多很多的书。我仍然会喜欢童话，少儿大百科和儿童文学，但我一定要看一些大人的书，包括爱情小说和侦探小说，我认为这样才会有更强的抵抗力。我要说服爸爸和妈妈相信我。也许我还会偷偷写点什么，但不会再寄出去发表。过早发表习作，会使一个女孩误以为自己天生要当作家的，就像一棵树还没长大就开花结果，把底肥都用光了，而作为骨架的枝干却孱弱，将来支撑不起一树繁花。

假如我重新做一次女孩，我会玩命儿学外语，最好是英语，全世界通用的。我真正做女孩的时候，在杭高学的是俄语，当时自以为成绩还不错，后来不用都忘光了。外语不好的人，走出国门后(包括在国内)，就像聋哑人似的，对世界的了解有点残疾。即使不出.门，在网络上也走不远、走不顺畅。当全球一体化时代到来，就更寸步难行了。何况，不能与各种各样的人对话，会减少许多人生的乐趣。

假如我重新做一次女孩，我希望自己就像一个真正的女孩那样，柔声细气地说话，不要那么爱哭爱生气，不要那么咄咄逼人凶巴巴的。我不会再和爸爸顶嘴，我要做一个开心女孩，一个玩笑大王，最好什么都不在乎，心情总是万里无云的。我挽着爸爸的胳膊去散步，像朋友那样对他说："嘿，哥们!"

假如我重新做一次女孩，无论别人对我说什么，我都不会再轻易相信。我只相信自己的眼睛看到的，自己的耳朵听到的、自己的心感受的。我不想被任何人和事摆布，更不会非当三好学生、班干部不可，更不会一定企图成为全班最优秀最出色的女生。我曾经是一个什么都相信的女孩，下一次，我会多多问一个为什么，学会独立判断。

假如我重新做一次女孩，我希望自己的心是软的。一个雨天，那个拾垃圾的农村妇女湿淋淋地从我家门前经过，我会像妈妈那样，在雨中追出门去，交给她一顶草帽，哪怕是一块塑料布，她惊讶地回头，我就像小白兔那样跑掉了。

其实根本就没有什么"假如"，每个人的人生都不可重新设计。当你从小女孩终于长成一个女人的时候，遗憾会让我们越发珍惜生命。`
  },

  {
    id: '28',
    title: '做大哥的人',
    author: '巴金',
    content: `【 《做大哥的人》巴金 】

我的大哥生来相貌清秀，自小就很聪慧，在家里得到父母的宠爱，在书房里又得到教书先生的称赞。看见他的人都说他日后会有很大的成就。母亲也很满意这样一个"宁馨儿"。

他在爱的环境里逐渐长成。我们回到成都以后，他过着一位被宠爱的少爷的生活。辛亥革命的前夕。三叔带着两个镖客回到成都。大哥便跟镖客学习武艺。父亲对他抱着很大的希望，想使他做一个"文武全才"的人。

每天早晨天还没有大亮，大哥便起来，穿一身短打，在大厅上或者天井里练习打拳使刀。他从两个镖客那里学到了他们的全套本领。我常常看见他在春天的黄昏舞动两把短刀。两道白光连接成了一根柔软的丝带，蛛网一般地掩盖住他的身子，像一颗大的白珠子在地上滚动。他那灵活的舞刀的姿态甚至博得了严厉的祖父的赞美，还不说那些胞姐、堂姐和表姐们。

他后来进了中学。在学校里他是一个成绩优良的学生，四年课程修满毕业的时候他又名列第一。他得到毕业文凭归来的那一天，姐姐们聚在他的房里，为他的光辉的前程庆祝。他们有一个欢乐的聚会。大哥当时对化学很感兴趣，希望毕业以后再到上海或者北京的有名的大学里去念书，将来还想到德国去留学。他的脑子里装满了美丽的幻想。

然而不到几天，他的幻想就被父亲打破了，非常残酷地打破了。因为父亲给他订了婚，叫他娶妻。

这件事情他也许早猜到一点点，但是他料不到父亲就这么快地给他安排好了一切。在婚姻问题上父亲并不体贴他，新来的继母更不会知道他的心事。

他本来有一个中意的姑娘，他和她中间似乎发生了一种旧式的若有若无的爱情。那个姑娘是我的一个表姐，我们都喜欢她，都希望他能够同她结婚。然而父亲却给他另外选了一个张家姑娘。

父亲选择的方法也很奇怪。当时给大哥做媒的人有好几个，父亲认为可以考虑的有两家。父亲不能够决定这两个姑娘中间究竟哪一个更适宜做他的媳妇，因为两家的门第相等，请来做媒的人的情面又是同样地大。后来父亲就把两家的姓写在两方小红纸块上面，揉成了两个纸团，捏在手里，到祖宗的神主面前诚心祷告了一番，然后随意拈起了一个纸团。父亲拈了一个"张"字，而另外一个毛家的姑娘就这样地被淘汰了。(据说母亲在时曾经向表姐的母亲提过亲事，而姑母却以"自己已经受够了亲上加亲的苦，不愿意让女儿再来受一次"这理由拒绝了，这是三哥后来告诉我的。拈阄的结果我却亲眼看见。)

大哥对这门亲事并没有反抗，其实他也不懂得反抗。我不知道他向父亲提过他的升学的志愿没有，但是我可以断定他不会向父亲说起他那若有若无的爱情。

于是嫂嫂进门来了。祖父和父亲因为大哥的结婚在家里演戏庆祝。结婚的仪式自然不简单。大哥自己也在演戏，他一连演了三天的戏。在这些日子里他被人宝爱着像一个宝贝;被人玩弄着像一个傀儡。他似乎有一点点快乐，又有一点点兴奋。

他结了婚，祖父有了孙媳，父亲有了媳妇，我们有了嫂嫂，别的许多人也有了短时间的笑乐。但是他自己也并非一无所得。他得了一个体贴他的温柔的姑娘。她年轻，她读过书，她会做诗，她会画画。他满意了，在短时期中他享受了以前所不曾梦想到的种种乐趣。在短时期中他忘记了他的前程，忘记了升学的志愿。他陶醉在这个少女的温柔的抚爱里。他的脸上常带笑容，他整天躲在房里陪伴他的新娘。

他这样幸福地过了两三个月。一个晚上父亲把他唤到面前吩咐道："你现在接了亲，房里添出许多用钱的地方;可是我这两年来入不敷出，又没有多余的钱给你们用，我只好替你找个事情混混时间，你们的零用钱也可以多一点。"

父亲含着眼泪温和地说下去。他唯唯地应着，没有说一句不同意的话。可是回到房里他却倒在床上伤心地哭了一场。他知道一切都完结了!

一个还没有满二十岁的青年就这样地走进了社会。他没有一点处世的经验，好像划了一只独木舟驶进了大海，不用说狂风大浪在等着他。

在这些时候他忍受着一切，他没有反抗，他也不知道反抗。

月薪是二十四元。为了这二十四个银元的月薪他就断送了自己的前程。

然而灾祸还不曾到止境。一年以后父亲突然死去，把我们这一房的生活的担子放到他的肩上。他上面有一位继母，下面有几个弟弟妹妹。

他埋葬了父亲以后就平静地挑起这个担子来。他勉强学着上了年纪的人那样来处理一切。我们一房人的生活费用自然是由祖父供给的。(父亲的死引起了我们大家庭第一次的分家，我们这一房除了父亲自己购置的四十亩田外，还从祖父那里分到了两百亩田。)他用不着在这方面操心。然而其他各房的仇视、攻击、陷害和暗斗却使他难于应付。他永远平静地忍受了-切，不管这仇视、攻击、陷害和暗斗愈来愈厉害。他只有一个办法：处处让步来换取暂时的平静生活。

后来他的第一个儿子出世了。祖父第一次看见了重孙，自然非常高兴。大哥也感到了莫大的快乐。儿子是他的亲骨血，他可以好好地教养他，在他的儿子的身上实现他那被断送了的前程。

他的儿子一天一天长大起来，是一个非常聪明可爱的孩子，得到了我们大家的喜爱。

接着五四运动发生了。我们都受到了新思潮的洗礼。他买了好些新书报回家。我们(我们三弟兄和三房的六姐，再加上一个香表哥)都贪婪地读着一切新的书报，接受新的思想。然而他的见解却比较温和。他赞成刘半农的"作揖主义"和托尔斯泰的"无抵抗主义"。他把这种理论跟我们大家庭的现实环境结合起来。

他一方面信服新的理论，一方面依旧顺应旧的环境生活下去。顺应环境的结果，就使他逐渐变成了一个有两重人格的人。在旧社会，旧家庭里他是一位暮气十足的少爷;在他同我们一块儿谈话的时候，他又是一个新青年了，这种生活方式是我和三哥所不能够了解的，我们因此常常责备他。我们不但责备他，而且时常在家里做一些带反抗性的举动，给他招来祖父的更多的责备和各房的更多的攻击与陷害。

祖父死后，大哥因为做了承重孙(听说他曾经被一个婶娘暗地里唤做"承重老爷")，便成了明枪暗箭的目标。他到处磕头作揖想讨好别人，也没有用处;同时我和三哥的带反抗性的言行又给他招来更多的麻烦。

我和三哥不肯屈服。我们不愿意敷衍别人，也不愿意牺牲自己的主张，我们对家里一切不义的事情都要批评，因此常常得罪叔父和婶娘。他们没有办法对付我们，因为我们不承认他们的威权。他们只好在大哥的身上出气，对他加压力，希望通过他使我们低头。不用说这也没有用。可是大哥的处境就更困难了。他不能够袒护我们，而我们又不能够谅解他。

有一次我得罪了一个婶娘，她诬我打肿了她的独子的脸颊。我亲眼看见她自己在盛怒中把我那个堂弟的脸颊打肿了，她却牵着堂弟去找我的继母讲理。大哥要我向她赔礼认错，我不肯。他又要我到二叔那里去求二叔断公道。但是我并不相信二叔会主张公道。结果他自己代我赔了礼认错，还受到了二叔的申斥。他后来到我的房里，含着眼泪讲了一两个钟头，惹得我也淌了泪。但是我并没有答应以后改变态度。

像这样的事情是很多的。他一个人平静地代我们受了好些过，我们却不能够谅解他的苦心。我们说他的牺牲是不必要的。我们的话也并不错，因为即使没有他代我们受这承提了一切，叔父和婶娘也无法加害到我们的身上来。不过麻烦总是免不了的。

然而另一个更大的打击又来了。他那个聪明可爱的儿子还不到四岁，就害脑膜炎死掉了。他的希望完全破灭了。他的悲哀是很大的。

他的内心的痛苦已经深到使他不能够再过平静的生活了。在他的身上偶尔出现了神经错乱的现象。他称这种现象做"痰病"。幸而他发病的时间不多。

后来他居然帮助我和三哥(二叔也帮了一点忙，说句公平的话，二叔后来对待大哥和我们相当亲切)同路离开成都，以后又让我单独离开中国。他盼望我们几年以后学到-种专长就回到成都去"兴家立业"。但是我和三哥两个都违背了他的期望。我们一出川就没有回去过。尤其是我，不但不进工科大学，反而因为到法国的事情写过两三封信去跟他争论，以后更走了与他的期望相反的道路。不仅他对我绝了望，而且成都的亲戚们还常常拿我来做坏子弟的榜样，叫年轻人不要学我。

我从法国回来的第二年他也到了上海。那时三哥在北平，没有能够来上海看他。我们分别了六年如今又有机会在一起谈笑了，两个人都很高兴。我们谈了别后的许多事情，谈到三姐的惨死，谈到二叔的死，谈到家庭间的种种怪现象。我们弟兄的友爱并没有减少，但是思想的差异却更加显著了。他完全变成了旧社会中一位诚实的绅士了。

他在上海只住了一个月。我们的分别是相当痛苦的。我把他送到了船上。他已经是泪痕满面了。我和他握了手说一句："一路上好好保重。"正要走下去，他却叫住了我。他进了舱去打开箱子，拿出一张唱片给我，一面抽咽地说："你拿去唱。"我接到手一看，是G.F.女士唱的《Sonny Boy》，两个星期前我替他在谋得利洋行买的。他知道我喜欢听这首歌，所以想起了把唱片拿出来送给我。然而我知道他也同样地爱听它。这时候我很不愿意把他喜欢的东西从他的手里夺去。但是我又一想我已经有许多次违抗过他的劝告了，这一次我不愿意在分别的时候使他难过、表弟们在下面催促我。我默默地接过了唱片。我那时的心情是不能够用文字表达的。

我和表弟们坐上了划子，让黄浦江的风浪颠簸着我们。我望着外滩一带的灯光，我记起我是怎样地送别了一个我所爱的人，我的心开始痛起来，我的不常哭泣的眼睛里竟然淌下了泪水。

他回到成都写了几封信给我。后来他还写过一封诉苦的信。他说他会自杀，倘使我不相信，到了那-天我就会明白一切。但是他始终未说出原因来。所以我并不曾重视他的话。

然而在一九三一年春天的一个早晨，他果然就用毒药断送了他的年轻的生命。两个月以后我才接到了他的二十页的遗书。在那上面我读着这样的话：

卖田以后……我即另谋出路。无如我求速之心太切，以为投机亭业虽险，却很容易成功。前此我之所以失败，全是因为本钱是借贷来的，要受时间和大利的影响。现在我们自己的钱放在外边一样收利，我何不借自己的钱来做，一则利息也轻些，二则不受时间影响。用自己的钱来做，果然得了小利。……所以陆续把存放的款子提回来，作贴现之用，每月可收百数十元。做了几个月，很顺利。于是我就放心大胆地做去了。……哪晓得年底一病就把我毁了，等我病好出外一看，才知道我们的养命根源已经化成了水。

好，好!既是这样，有什么话说!所以我生日那天，请大家看戏后，就想自杀。但是我实在舍不得家里的人。多看一天算一天，混一天。现在混不下去了。我也不想向别人骗钱来用。算了吧。如果活下去，那才是骗人呢。……我死之后不用什么埋葬，随便分尸也可，或者听野兽吃也可。因我应得之罪累及家人受此痛苦，望从重对我的尸体加以处罚……

这就是大哥自杀的动机了。他究竟是为了顾全绅士的面子而死，还是因为不能够忍受未来的更痛苦的生活，我虽然熟读了他的遗书，被里面一些极凄惨的话刺痛了心，但是我依旧不能够了解。我只知道他不愿意死，而且他也没有死的必要。我知道他写了三次遗书，又三次把它毁掉，大哥终于做了一个不必要的牺牲者而死去了。他这一生完全是在敷衍别人，任人播弄。他知道自己已经逼近了深渊，却依旧跟着垂死的旧家庭一天一天地陷落下去，终于到了完全灭顶的一天。他便不得不像一个诚实的绅士那样拿毒药做他唯一的拯救了。

他被旧礼教、旧思想害了一生，始终不能够自拔出来。其实他是被旧制度杀死的。然而这也是咎由自取。在整个旧制度大崩溃的前夕，对于他的死我不能有什么遗憾。然而一想到他是悲惨的一个，一想到他对我所做过的一切，一想到我所带给他的种种痛苦，我就不能不痛切地感觉到我丧失了一个爱我最深的人了。

1933年`
  },

  {
    id: '29',
    title: '像烟灰一样松散',
    author: '毕淑敏',
    content: `【 《像烟灰一样松散》毕淑敏 】

近年结识了一位警察朋友，好枪法。不单单在射击场上百发百中，更在解救人质的现场，次次百步穿杨。当然了，这个“杨”不是杨树的杨，而是匪徒的代称。

我向他请教射击的要领。他说，很简单，就是极端的平静。我说这个要领所有打枪的人都知道，可是做不到。他说，记住，你要像烟灰一样松散。只有放松，全部潜在的能量才会释放出来，协同你达到完美。

他的话我似懂非懂，但从此我开始注意以前忽略了的烟灰。烟灰，尤其是那些优质香烟燃烧后的烟灰，非常松散，几乎没有重量和形状，真一个大象无形。它们懒洋洋地趴在那里，好像在冬眠。其实，在烟灰的内部，栖息着高度警觉和机敏的鸟群，任何一阵微风掠过，哪怕只是极轻微的叹息，它们都会不失时机地腾空而起驭风而行。它们的力量来自放松，来自一种飘扬的本能。

松散的反面是紧张。几乎每个人都有过由于紧张而惨败的经历。比如，考试的时候，全身肌肉僵直，心跳得好像无数个小炸弹在身体的深浅部位依次爆破。手指发抖头冒虚汗，原本记得滚瓜烂熟的知识，改头换面潜藏起来，原本泾渭分明的答案变得似是而非，泥鳅一样滑走……面试的时候，要么扭扭捏捏不够大方，无法表现自己的真实实力，要么口若悬河躁动不安，拿捏不准问题的实质，只得用不停的述说掩饰自己的紧张，适得其反……相信每个人都储存了一大堆这类不堪回首的往事。在最危急的时刻能保持极端的放松，不是一种技术，而是一种修养，是一种长期潜移默化修炼提升的结果。我们常说，某人胜就胜在心理上，或是说某人败就败在心理上。这其中的差池不是指在理性上，而是这种心灵张弛的韧性上。

没事的时候看看烟灰吧。他们曾经是火焰，燃烧过，沸腾过，但它们此刻安静了。它们毫不张扬地聚精会神地等待着下一次的乘风而起，携带着全部的能量，抵达阳光能到的任何地方。`
  },

  {
    id: '30',
    title: '儿女',
    author: '朱自清',
    content: `【 《儿女》朱自清 】

我现在已是五个儿女的父亲了。想起圣陶喜欢用的蜗牛背了壳的比喻，便觉得不自在。新近一位亲戚嘲笑我说，要剥层皮呢!更有些悚然了。十年前刚结婚的时候，在胡适之先生的《藏晖室札记》里，见过一条，说世界上有许多伟大的人物是不结婚的;文中并引培根的话，有妻子者，其命定矣。当时确吃了一惊，仿佛梦醒一般;但是家里已是不由分说给娶了媳妇，又有甚么可说?现在是一个媳妇，跟着来了五个孩子;两个肩头上，加上这么重一副担子，真不知怎样走才好。命定是不用说了;从孩子们那一面说，他们该怎样长大，也正是可以忧虑的事。我是个彻头彻尾自私的人，做丈夫已是勉强，做父亲更是不成。自然，子孙崇拜，儿童本位的哲理或伦理，我也有些知道;既做着父亲，闭了眼抹杀孩子们的权利，知道是不行的。可惜这只是理论，实际上我是仍旧按照古老的传统，在野蛮地对付着，和普通的父亲一样。近来差不多是中年的人了，才渐渐觉得自己的残酷;想着孩子们受过的体罚和叱责，始终不能辩解--像抚摩着旧创痕那样，我的心酸溜溜的。有一回，读了有岛武郎《与幼小者》的译文，对了那种伟大的，沉挚的态度，我竟流下泪来了。去年父亲来信，问起阿九，那时阿九还在白马湖呢;信上说，我没有耽误你，你也不要耽误他才好。我为这句话哭了一场;我为什么不像父亲的仁慈?我不该忘记，父亲怎样待我们来着!人性许真是二元的，我是这样地矛盾;我的心像钟摆似的来去。

你读过鲁迅先生的《幸福的家庭》么?我的便是那一类的幸福的家庭!每天午饭和晚饭，就如两次潮水一般。先是孩子们你来他去地在厨房与饭间里查看，一面催我或妻发开饭的命令。急促繁碎的脚步，夹着笑和嚷，一阵阵袭来，直到命令发出为止。他们一递一个地跑着喊着，将命令传给厨房里佣人;便立刻抢着回来搬凳子。于是这个说，我坐这儿!那个说，大哥不让我!大哥却说，小妹打我!我给他们调解，说好话。但是他们有时候很固执，我有时候也不耐烦，这便用着叱责了;叱责还不行，不由自主地，我的沉重的手掌便到他们身上了。于是哭的哭，坐的坐，局面才算定了。接着可又你要大碗，他要小碗，你说红筷子好，他说黑筷子好;这个要干饭，那个要稀饭，要茶要汤，要鱼要肉，要豆腐，要萝卜;你说他菜多，他说你菜好。妻是照例安慰着他们，但这显然是太迂缓了。我是个暴躁的人，怎么等得及?不用说，用老法子将他们立刻征服了;虽然有哭的，不久也就抹着泪捧起碗了。吃完了，纷纷爬下凳子，桌上是饭粒呀，汤汁呀，骨头呀，渣滓呀，加上纵横的筷子，欹斜的匙子，就如一块花花绿绿的地图模型。吃饭而外，他们的大事便是游戏。游戏时，大的有大主意，小的有小主意，各自坚持不下，于是争执起来;或者大的欺负了小的，或者小的竟欺负了大的，被欺负的哭着嚷着，到我或妻的面前诉苦;我大抵仍旧要用老法子来判断的，但不理的时候也有。最为难的，是争夺玩具的时候：这一个的与那一个的是同样的东西，却偏要那一个的;而那一个便偏不答应。在这种情形之下，不论如何，终于是非哭了不可的。这些事件自然不至于天天全有，但大致总有好些起。我若坐在家里看书或写什么东西，管保一点钟里要分几回心，或站起来一两次的。若是雨天或礼拜日，孩子们在家的多，那么，摊开书竟看不下一行，提起笔也写不出一个字的事，也有过的。我常和妻说，我们家真是成日的千军万马呀!有时是不但成日，连夜里也有兵马在进行着，在有吃乳或生病的孩子的时候!

我结婚那一年，才十九岁。二十一岁，有了阿九;二十三岁，又有了阿菜。那时我正像一匹野马，那能容忍这些累赘的鞍鞯，辔头，和缰绳?摆脱也知是不行的，但不自觉地时时在摆脱着。现在回想起来，那些日子，真苦了这两个孩子;真是难以宽宥的种种暴行呢!阿九才两岁半的样子，我们住在杭州的学校里。不知怎地，这孩子特别爱哭，又特别怕生人。一不见了母亲，或来了客，就哇哇地哭起来了。学校里住着许多人，我不能让他扰着他们，而客人也总是常有的;我懊恼极了，有一回，特地骗出了妻，关了门，将他按在地下打了一顿。这件事，妻到现在说起来，还觉得有些不忍;她说我的手太辣了，到底还是两岁半的孩子!我近年常想着那时的光景，也觉黯然。阿菜在台州，那是更小了;才过了周岁，还不大会走路。也是为了缠着母亲的缘故吧，我将她紧紧地按在墙角里，直哭喊了三四分钟;因此生了好几天病。妻说，那时真寒心呢!但我的苦痛也是真的。我曾给圣陶写信，说孩子们的折磨，实在无法奈何;有时竟觉着还是自杀的好。这虽是气愤的话，但这样的心情，确也有过的。后来孩子是多起来了，磨折也磨折得久了，少年的锋棱渐渐地钝起来了;加以增长的年岁增长了理性的裁制力，我能够忍耐了--觉得从前真是一个不成材的父亲，如我给另一个朋友信里所说。但我的孩子们在幼小时，确比别人的特别不安静，我至今还觉如此。我想这大约还是由于我们抚育不得法;从前只一味地责备孩子，让他们代我们负起责任，却未免是可耻的残酷了!

正面意义的幸福，其实也未尝没有。正如谁所说，小的总是可爱，孩子们的小模样，小心眼儿，确有些教人舍不得的。阿毛现在五个月了，你用手指去拨弄她的下巴，或向她做趣脸，她便会张开没牙的嘴格格地笑，笑得像一朵正开的花。她不愿在屋里待着;待久了，便大声儿嚷。妻常说，姑娘又要出去溜达了。她说她像鸟儿般，每天总得到外面溜一些时候。闰儿上个月刚过了三岁，笨得很，话还没有学好呢。他只能说三四个字的短语或句子，文法错误，发音模糊，又得费气力说出;我们老是要笑他的。他说好字，总变成小字;问他好不好?他便说小，或不小。我们常常逗着他说这个字玩儿;他似乎有些觉得，近来偶然也能说出正确的好字了--特别在我们故意说成小字的时候。他有一只搪瓷碗，是一毛来钱买的;买来时，老妈子教给他，这是一毛钱。他便记住一毛两个字，管那只碗叫一毛，有时竟省称为毛。这在新来的老妈子，是必需翻译了才懂的。他不好意思，或见着生客时，便咧着嘴痴笑;我们常用了土话，叫他做呆瓜。他是个小胖子，短短的腿，走起路来，蹒跚可笑;若快走或跑，便更好看了。他有时学我，将两手叠在背后，一摇一摆的;那是他自己和我们都要乐的。他的大姊便是阿菜，已是七岁多了，在小学校里念着书。在饭桌上，一定得啰啰唆唆地报告些同学或他们父母的事情;气喘喘地说着，不管你爱听不爱听。说完了总问我：爸爸认识么?爸爸知道么?妻常禁止她吃饭时说话，所以她总是问我。她的问题真多：看电影便问电影里的是不是人?是不是真人?怎么不说话?看照相也是一样。不知谁告诉她，兵是要打人的。她回来便问，兵是人么?为什么打人?近来大约听了先生的话，回来又问张作霖的兵是帮谁的?蒋介石的兵是不是帮我们的?诸如此类的问题，每天短不了，常常闹得我不知怎样答才行。她和闰儿在一处玩儿，一大一小，不很合式，老是吵着哭着。但合式的时候也有：臂如这个往床底下躲，那个便钻进去追着;这个钻出来，那个也跟着--从这个床到那个床，只听见笑着，嚷着，喘着，真如妻所说，像小狗似的。现在在京的，便只有这三个孩子;阿九和转儿是去年北来时，让母亲暂时带回扬州去了。阿九是欢喜书的孩子。他爱看《水浒》，《西游记》，《三侠五义》，《小朋友》等;没有事便捧着书坐着或躺着看。只不欢喜《红楼梦》，说是没有味儿。是的，《红楼梦》的味儿，一个十岁的孩子，哪里能领略呢?去年我们事实上只能带两个孩子来;因为他大些，而转儿是一直跟着祖母的，便在上海将他俩丢下。我清清楚楚记得那分别的一个早上。我领着阿九从二洋泾桥的旅馆出来，送他到母亲和转儿住着的亲戚家去。妻嘱咐说，买点吃的给他们吧。我们走过四马路，到一家茶食铺里。阿九说要熏鱼，我给买了;又买了饼干，是给转儿的。便乘电车到海宁路。下车时，看着他的害怕与累赘，很觉恻然。到亲戚家，因为就要回旅馆收拾上船，只说了一两句话便出来;转儿望望我，没说什么，阿九是和祖母说什么去了。我回头看了他们一眼，硬着头皮走了。后来妻告诉我，阿九背地里向她说：我知道爸爸欢喜小妹，不带我上北京去。其实这是冤枉的。他又曾和我们说，暑假时一定来接我啊!我们当时答应着;但现在已是第二个暑假了，他们还在迢迢的扬州待着。他们是恨着我们呢?还是惦着我们呢?妻是一年来老放不下这两个，常常独自暗中流泪;但我有什么法子呢!想到只为家贫成聚散一句无名的诗，不禁有些凄然。转儿与我较生疏些。但去年离开白马湖时，她也曾用了生硬的扬州话(那时她还没有到过扬州呢)，和那特别尖的小嗓子向着我：我要到北京去。她晓得什么北京，只跟着大孩子们说罢了;但当时听着，现在想着的我，却真是抱歉呢。这兄妹俩离开我，原是常事，离开母亲，虽也有过一回，这回可是太长了;小小的心儿，知道是怎样忍耐那寂寞来着!

我的朋友大概都是爱孩子的。少谷有一回写信责备我，说儿女的吵闹，也是很有趣的，何至可厌到如我所说;他说他真不解。子恺为他家华瞻写的文章，真是蔼然仁者之言。圣陶也常常为孩子操心：小学毕业了，到什么中学好呢?--这样的话，他和我说过两三回了。我对他们只有惭愧!可是近来我也渐渐觉着自己的责任。我想，第一该将孩子们团聚起来，其次便该给他们些力量。我亲眼见过一个爱儿女的人，因为不曾好好地教育他们，便将他们荒废了。他并不是溺爱，只是没有耐心去料理他们，他们便不能成材了。我想我若照现在这样下去，孩子们也便危险了。我得计划着，让他们渐渐知道怎样去做人才行。但是要不要他们像我自己呢?这一层，我在白马湖教初中学生时，也曾从师生的立场上问过丏尊，他毫不踌躇地说，自然啰。近来与平伯谈起教子，他却答得妙，总不希望比自己坏啰。是的，只要不比自己坏就行，像不像倒是不在乎的。职业，人生观等，还是由他们自己去定的好;自己顶可贵，只要指导，帮助他们去发展自己，便是极贤明的办法。

予同说，我们得让子女在大学毕了业，才算尽了责任。SK说，不然，要看我们的经济，他们的材质与志愿;若是中学毕了业，不能或不愿升学，便去做别的事，譬如做工人吧，那也并非不行的。自然，人的好坏与成败，也不尽靠学校教育;说是非大学毕业不可，也许只是我们的偏见。在这件事上，我现在毫不能有一定的主意;特别是这个变动不居的时代，知道将来怎样?好在孩子们还小，将来的事且等将来吧。目前所能做的，只是培养他们基本的力量--胸襟与眼光;孩子们还是孩子们，自然说不上高的远的，慢慢从近处小处下手便了。这自然也只能先按照我自己的样子：神而明之，存乎其人，光辉也罢，倒楣也罢，平凡也罢，让他们各尽各的力去。我只希望如我所想的，从此好好地做一回父亲，便自称心满意。--想到那狂人救救孩子的呼声，我怎敢不悚然自勉呢?

1928年6月24日晚写毕，北京清华园。`
  },

  {
    id: '31',
    title: '光阴似箭到日月如梭',
    author: '林清玄',
    content: `【 《光阴似箭到日月如梭》林清玄 】

小学的时候不知道为什么，所有的小学生写作文、日记、周记，一开始都是“光阴似箭，日月如梭”。

其实，那时候很多人没射过箭，也没有见过织布的梭子。

到四年级，我们的导师才严格规定：不论是作文、日记、周记都不准用“光阴似箭，日月如梭”，要使用那些平常看得见的东西来形容。一时之间，光阴和日月就变得很热闹了。

例如光阴似鱼，日月如鸟。

例如光阴似水，日月如云。

例如光阴似风，日月如电。

也有说光阴似蝴蝶，翩翩飞去;日月如蜜蜂，一次只留下一些甜蜜的回忆。从此，创造力大开。

一直到四十岁以后，才知道光阴和日月都是快到无法形容和譬喻的。偶尔想起写“光阴似箭，日月如梭”的童年岁月，自己也开心地笑了。

光阴似箭，是火箭;日月如梭，是太空梭。

光阴还是似箭，箭箭穿心。

日月依然如梭，梭梭滴血。

“日历，日历，挂在墙壁，一天撕去一页，使我心里着急。”想起小学的一课课文，现在没有日历可撕了，心里才真的是着急。`
  },

  {
    id: '32',
    title: '克服惰性',
    author: '罗兰',
    content: `【 《克服惰性》罗兰 】

你也许要问：怎样才可以克服自己的惰性而把自己推动起来?

当然，惰性实在是很不容易克服的一件东西。

没有多少人不懒惰，那些勤奋的人，都是一些意志的力量在推动他的。

所以，我们不妨说：“意志是克服惰性的一种力量。”而这意志的形成，是要靠一个值得追求的目标。有这个目标在那里等待我们去达到，我们就会觉得有理由把自己发动。

俗话说：“人不为利，谁肯早起?”

“利”是目的之一，喜欢“利”的人，自然会为了追求“利”而让自己早起。当然，世上不是人人都喜欢“利”的，即使人人都喜欢“利”，也不一定每一个人都把“利”当做最值得追求的目标。

那么，把什么来代入这个“利”，这就要看我们自己的理想或喜好了!

因此，如要克服自己的惰性，先要为自己建立一个理想的目标。

问问自己，你要得到什么?你最喜欢最向往的东西是什么?你先在心里为自己找到这个答案。也许，你喜欢发财。也许你喜欢发了财之后，为自己弄一片果园。也许你打算出国，也许你想参加高考，也许你想成为音乐家、画家、或作家。那么，等你确定了你的目标之后，你会发现生活中有许多项目突然变得有意义起来，而另外又有些项目突然变得不重要起来。那时，你就会找到一些可以把自己发动的力量，让自己不再那么毫无目的的懒惰下去了。

当然，只是大目标，有时未免觉得遥远，而且太过抽象。那么，我们不妨把大目标确立之后，再给自己定立一些小目标。

比如你想存钱为自己买一片果园，那么你先要把存钱的方法找到。所谓存钱，当然一方面是开源，一方面是节流。开源的方法是工作，节流的方法是多勤劳，少游荡。这个小目标确立之后，你会开始觉得早晨一定要早起，才可以免得把时间浪费在床上，而利用这个时间，你可以去送报纸，送牛奶，或自己取代家里工人的职务去整理庭园。

于是，你觉得早起有了意义。以前，你会觉得早起也没有事，或不知道从何着手去做事。而当你有了目标之后，你在起身之前，就已经知道起来之后该忙些什么，你就会很顺利地把自己从床上拉起来，去做事了。

同样的道理。如果想在学问上有点成就，那么，你达到这个目的的办法，只有用功读书。于是，你就可以开始找一些你应该读的书放在桌上，排出次序，一样样地去读，这样你自然就愿意尽量利用时间去读，去记，去写。而不会只在心里着急，却不知道该做些什么才是。

建立目标，是帮助自己克服惰性的方法之一。除此之外，要设法给自己找一点可以鼓励自己的力量。因为成功的路途是很漫长的，在这漫长的途中，如果缺少鼓励，就不容易把兴趣长远维持下去。而这鼓励的力量，也要看你所要追求的是什么而定。你想存钱的话，自然以银行的存折最能使你得到安慰和鼓励。如是其他，那么，像互相勉励的

朋友，自己工作的成绩，师长的奖励，等等。要留神给自己安排一点这一类的机会。

明确的目标，和适当的鼓励，可以使我们进取得快些，顺利些。

但是，最主要的，还是要我们自己时常在心中反复记住一句话：

“人生很短，没有多少时间可以允许我们浪费!”

西哲说：“要活得好像明天就要死去一样。”

这话真的有着不凡的催逼的力量，谁也不知道哪一天是自己的生命终站。

多数人都预期自己可以活到一百岁，因此在二三十岁的时候，他还在那里慢慢腾腾，不慌不忙。

而认真生活的人，常会相信，只有自己可以掌握的这短暂的现在，是他靠得住的寿命。因此他尽量地利用他每一分、每一秒的时间去推动他自己。

生命不浪费，成功的机会就多了。`
  },

  {
    id: '33',
    title: '八十述怀',
    author: '季羡林',
    content: `【 《八十述怀》季羡林 】

我从来没有想到，我能活到八十岁;如今竟然活到了八十岁，然而又一点也没有八十岁的感觉。岂非咄咄怪事!

我向无大志，包括自己活的年龄在内。我的父母都没有活过五十;因此，我自己的原定计划是活到五十。这样已经超过了父母，很不错了。不知怎么一来，宛如一场春梦，我活到了五十岁。那里正值所谓三年自然灾害，我流年不利，颇挨了一阵子饿。但是，我是“曾经沧海难为水”，在二次世界大战时，我正在德国，我经受了而今难以想像的饥饿的考验，以致失去了饱的感觉。我们那一点灾害，同德国比起来，真如小巫见大巫;我从而顺利地渡过了那一场灾害，而且我当时的精神面貌是我一生最好的时期，一点苦也没有感觉到，于不知不觉中冲破了我原定的年龄计划，渡过了五十岁大关。

五十一过，又仿佛一场春梦似地，一下子就到了古稀之年，不容我反思，不容我踟蹰。其间跨越了一个十年浩劫。我当然是在劫难逃，被送进牛棚。我现在不知道应当感谢哪一路神灵：佛祖、上帝、安拉;由于一个万分偶然的机缘，我没有走上绝路，活下来了。活下来了，我不但没有感到特别高兴，反而时有悔愧之感在咬我的心。活下来了，也许还是有点好处的。我一生写作翻译的高潮，恰恰出现在这个期间。原因并不神秘：我获得了余裕和时间。在浩劫期间，我被打得一佛出世，二佛升天。后来不打不骂了，我却变成了“不可接触者”。在很长时间内，我被分配挖大粪，看门房，守电话，发信件。没有以前的会议，没有以前的发言。没有人敢来找我，很少人有勇气同我谈上几句话。一两年内，没收到一封信。我服从任何人的调遣与指挥，只敢规规矩矩，不敢乱说乱动。然而我的脑筋还在，我的思想还在，我的感情还在，我的理智还在。我不甘心成为行尸走肉，我必须干点事情。二百多万字的印度大史诗《罗摩衍那》，就是在这时候译完的。“雪夜闭门写禁文”，自谓此乐不减羲皇上人。

又仿佛是一场缥缈的春梦，一下子就活到了今天，行年八十矣，是古人称之为耄耋之年了。倒退二三十年，我这个在寿命上胸无大志的人，偶尔也想到耄耋之年的情况：手拄拐杖，白须飘胸，步履维艰，老态龙钟。自谓这种事情与自己无关，所以想得不深也不多。哪里知道，自己今天就到了这个年龄了。今天是新年元旦，从夜里零时起，自己已是不折不扣的八十老翁了。然而这老景却真如古人诗中所说的“青霭入看无”，我看不到什么老景。看一看自己的身体，平平常常，同过去一样，看一看周围的环境，平平常常，同过去一样。金色的朝阳从窗子里流了进来，平平常常，同过去一样。楼前的白杨，确实粗了一点，但看上去也是平平常常，同过去一样。时令正是冬天叶子落尽了;但是我相信，它们正蜷缩在土里，做着春天的梦。水塘里的荷花只剩下残叶，“留得残荷听雨声”，现在雨没有了，上面只有白皑皑的残雪。我相信，荷花们也蜷缩在淤泥中，做着春天的梦。总之，我还是我，依然故我;周围的一切也依然是过去的一切……

我是不是也在做着春天的梦呢?我想，是的。我现在也处在严寒中，我也梦着春天的到来。我相信英国诗人雪莱的两句话：“既然冬天已经到了，春天还会远吗?”我梦着楼前的白杨重新长出了浓密的绿叶;我梦着池塘里的荷花重新冒出了淡绿的大叶子;我梦着春天又回到了大地上。

可是我万万没有想到，“八十”这个数目字竟有这样大的威力，一种神秘的威力。“自己已经八十岁了!”我吃惊地暗自思忖。它逼迫着我向前看一看，又回头看一看。向前看，灰蒙蒙的一团，路不清楚，但也不是很长。确实没有什么好看的地方。不看也罢。

而回头看呢，则在灰蒙蒙的一团中，清晰地看到了一条路，路极长，是我一步一步地走过来的，这条路的顶端是在清平县的官庄。我看到了一片灰黄的土房，中间闪着苇塘里的水光，还有我大奶奶和母亲的面影。这条路延伸出来，我看到了泉城的大明湖。这条路又延伸出去，我看到了水木清华，接着又看到德国小城哥廷根斑斓的秋色，上面飘动着我那母亲似的女房东和祖父似的老教授的面影。路陡然又从万里之外折回到神州大地，我看到了红楼，看到了燕园的湖光塔影。令人泄气而且大煞风景的是，我竟又看到了牛棚的牢头禁子那一副牛头马面似的狞恶的面孔。再看下去，路就缩住了，一直缩到我的脚下。

在这一条十分漫长的路上，我走过阳关大道，也走过独木小桥。路旁有深山大泽，也有平坡宜人;有杏花春雨，也有塞北秋风;有山重水复，也有柳暗花明;有迷途知返，也有绝处逢生。路太长了，时间太长了，影子太多了，回忆太重了。我真正感觉到，我负担不了，也忍受不了，我想摆脱掉这一切，还我一个自由自在身。

回头看既然这样沉重，能不能向前看呢?我上面已经说到，向前看，路不是很长，没有什么好看的地方。我现在正像鲁迅的散文诗《过客》中的一个过客。他不知道是从什么地方走来的，终于走到了老翁和小女孩的土屋前面，讨了点水喝。老翁看他已经疲惫不堪，劝他休息一下。他说：“从我还能记得的时候起，我就在这么走，要走到一个地方去，这地方就在前面。我单记得走了许多路，现在来到这里了。接着就要走向那边去……况且还有声音在前面催促我，叫唤我，使我息不下。”那边，西边是什么地方呢?老人说：“前面，是坟。”小女孩说：“不，不，不的，那里有许多野百合、野蔷薇，我常常去玩，去看他们的。”

我理解这个过客的心情，我自己也是一个过客，但是却从来没有什么声音催着我走，而是同世界上任何人一样，我是非走不行的，不用催促，也是非走不行的。走到什么地方去呢?走到西边的坟那里，这是一切人的归宿。我记得屠格涅夫的一首散文诗里，也讲了这个意思。我并不怕坟，只是在走了这么长的路以后，我真想停下来休息片刻。然而我不能，不管你愿意不愿意，反正是非走不行。聊以自慰的是，我同那个老翁还不一样，有的地方颇像那个小女孩，我既看到了坟，也看到野百合和野蔷薇。

我面前还有多少路呢?我说不出，也没有仔细想过。冯友兰先生说：“何止于米?相期以茶。”“米”是八十八岁，“茶”是一百零八岁。我没有这样的雄心壮志，我是“相期以米”。这算不算是立大志呢?我是没有大志的人，我觉得这已经算是大志了。

我从前对穷通寿夭也是颇有一些想法的。十年浩劫以后，我成了陶渊明的志同道合者。他的一首诗，我很欣赏：

纵浪大化中

不喜亦不惧

应尽便须尽

无复独多虑

我现在就是抱着这种精神，昂然走上前去。只要有可能，我一定做一些对别人有益的事，决不想成为行尸走肉。我知道，未来的路也不会比过去的更笔直、更平坦。但是我并不恐惧。我眼前还闪动着野百合和野蔷薇的影子。

1991年1月1日`
  },

  {
    id: '34',
    title: '关于友情',
    author: '余秋雨',
    content: `【 《关于友情》余秋雨 】

一

常听人说，人世间最纯净的友情只存在于孩童时代。这是一句极其悲凉的话，居然有那么多人赞成，人生之孤独和艰难，可想而知。我并不赞成这句话。孩童时代的友情只是愉快的嘻戏，成年人靠着回忆追加给它的东西很不真实。友情的真正意义产生于成年之后，它不可能在尚未获得意义之时便抵达最佳状态。

其实，很多人都是在某次友情感受的突变中，猛然发现自己长大的。仿佛是哪一天的中午或傍晚，一位要好同学遇到的困难使你感到了一种不可推卸的责任，你放慢脚步忧思起来，开始懂得人生的重量。就在这一刻，你突然长大。

我的突变发生在十岁。从家乡到上海考中学，面对一座陌生的城市，心中只有乡间的小友，但已经找不到他们了。有一天，百无聊赖地到一个小书摊看连环画，正巧看到这一本。全身像被一种奇怪的法术罩住，一遍遍地重翻着，直到黄昏时分，管书摊的老大爷用手指轻轻敲了敲我的肩，说他要回家吃饭了，我才把书合拢，恭恭敬敬放在他手里。

那本连环画的题目是：《俞伯牙和钟子期》。

纯粹的成人故事，却把艰深提升为单纯，能让我全然领悟。它分明是在说，不管你今后如何重要，总会有一天从热闹中逃亡，孤舟单骑，只想与高山流水对晤。走得远了，也许会遇到一个人，像樵夫，像隐士，像路人，出现在你与高山流水之间，短短几句话，使你大惊失色，引为终生莫逆。但是，天道容不下如此至善至美，你注定会失去他，同时也就失去了你的大半生命。

故事是由音乐来接引的，接引出万里孤独，接引出千古知音，接引出七弦琴的断弦碎片。一个无言的起点，指向一个无言的结局，这便是友情。人们无法用其他词汇来表述它的高远和珍罕，只能留住“高山流水”四个字，成为中国文化中强烈而飘渺的共同期待。

那天我当然还不知道这个故事在中国文化中的地位，只知道昨天的小友都已黯然失色，没有一个算得上“知音”。我还没有弹拨出像样的声音，何来知音?如果是知音，怎么可能舍却苍茫云水间的苦苦寻找，正巧降落在自己的身边、自己的班级?这些疑问，使我第一次认真地抬起头来，迷惑地注视街道和人群。

差不多整整注视了四十年，已经到了满目霜叶的年岁。如果有人问我：“你找到了吗?”我的回答有点艰难。也许只能说，我的七弦琴还没有摔碎。

我想，艰难的远不止我。近年来参加了几位前辈的追悼会，注意到一个细节：悬挂在灵堂中间的挽联常常笔涉高山流水，但我知道，死者对于挽联撰写者的感觉并非如此。然而这又有什么用呢?在死者失去辩驳能力仅仅几天之后，在他唯一的人生总结仪式里，这一友情话语乌黑鲜亮，强硬得无法修正，让一切参加仪式的人都低头领受。

当七弦琴已经不可能再弹响的时候，钟子期来了，而且不止一位。或者是，热热闹闹的俞伯牙们全都哭泣在墓前，那哭声便成了“高山流水”。

没有恶意，只是错位。但恶意是可以颠覆的，错位却不能，因此错位更让人悲哀。在人生的诸多荒诞中，首当其冲的便是友情的错位。

二

友情的错位，来源于我们自身的混乱。

从类似于那本连环画的起点开始，心中总有几缕飘渺的乐曲在盘旋，但生性又看不惯孤傲，喜欢随遇而安，无所执持地面对日常往来。这两个方面常常难于兼顾，时间一长，飘渺的乐曲已难以捕捉，身边的热闹又让人腻烦，寻访友情的孤舟在哪一边都无法靠岸。无所适从间，一些珍贵的缘分都已经稍纵即逝，而一堆无聊的关系却仍在不断灌溉。你去灌溉，它就生长，长得密密层层、遮天蔽日，长得枝如虬龙、根如罗网，不能怪它，它还以为在烘托你、卫护你、宠爱你。几十年的积累， 说不定已把自己与它长成一体，就像东南亚热带雨林中，建筑与植物已不分彼此。　　谁也没有想到，从企盼友情开始的人生，却被友情拥塞到不知自己是什么人。川端康成自杀时的遗言是“大拥塞了”，可见拥塞可以致命。我们会比他顽泼一点，还有机会面对拥塞向自己高喊一声：你到底要什么?

只能等待我们自己来回答。然而可笑的是，我们的回答大部分不属于自己。能够随口吐出的，都是早年的老师、慈祥的长辈、陈旧的著作所发出过的声音。所幸流年，也给了我们另一套隐隐约约的话语系统，已经可以与那些熟悉的回答略作争辩。

他们说，友情来自于共同的事业。长辈们喜欢用大词，所说的事业其实也就是职业。置身于同一个职业难道是友情的基础?当然不是。如果偶尔有之，也不能本末倒置。情感岂能依附于事功，友谊岂能从属于谋生，朋友岂能局限于同僚。

他们说，在家靠父母，出外靠朋友。这种说法既表明了朋友的重要，又表明了朋友的价值在于被依靠。但是，没有可靠的实用价值能不能成为朋友?一切帮助过你的人是不是都能算作朋友?

他们说，患难见知己，烈火炼真金。这又对友情提出了一种要求，盼望它在危难之际及时出现。能够出现当然很好，但友情不是应急的储备，朋友更不应该被故 意地考验。　　……

不知出于什么原因，我们这个缺少商业思维的民族在友情关系上竟然那么强调实用原则和交换原则。

真正的友情不依靠什么。不依靠事业、祸福和身份，不依靠经历、方位和处境，它在本性上拒绝功利，拒绝归属，拒绝契约，它是独立人格之间的互相呼应和确认。它使人们独而不孤，互相解读自己存在的意义。因此所谓朋友也只不过是互相使对方活得更加自在的那些人。

在古今中外有关友情的万千美言中，我特别赞成英国诗人赫巴德的说法：“一个不是我们有所求的朋友，才是真正的朋友。”真正的友情都应该具有“无所求” 的性质，一旦有所求，“求”也就成了目的，友情却转化为一种外在的装点。我认为，世间的友情至少有一半是被有所求败坏的，即便所求的内容乍一看并不是坏东西;让友情分担忧愁，让友情推进工作……，友情成了忙忙碌碌的工具，那它自身又是什么呢?应该为友情卸除重担，也让朋友们轻松起来。朋友就是朋友，除此之外，无所求。

其实，无所求的朋友最难得，不妨闭眼一试，把有所求的朋友一一删去，最后还剩几个?

李白与杜甫的友情，可能是中国文化史上除俞伯牙和钟子期之外最被推崇的了，但他们的交往，也是那么短暂。相识已是太晚，作别又是匆忙，李白的送别诗是：“飞蓬各自远，且尽手中杯”，从此再也没有见面。多情的杜甫在这以后一直处于对李白的思念之中，不管流落何地都写出了刻骨铭心的诗句;李白应该也在思念吧，但他步履放达、交游广泛，杜甫的名字再也没有在他的诗中出现。这里好像出现了一种巨大的不平衡，但天下的至情并不以平衡为条件。即使李白不再思念，杜甫也作出了单方面的美好承担。李白对他无所求，他对李白也无所求。

友情因无所求而深刻，不管彼此是平衡还是不平衡。诗人周涛描写过一种平衡的深刻：“两棵在夏天喧哗着聊了很久的树，彼此看见对方的黄叶飘落于秋风，它们沉静了片刻，互相道别说：明年夏天见!”

楚楚则写过一种不平衡的深刻：“真想为你好好活着，但我，疲惫已极。在我生命终结前，你没有抵达。只为最后看你一眼，我才飘落在这里。” 都是无所求的飘落，都是诗化的高贵。

三

真正的友情因为不企求什 么不依靠什么，总是既纯净又脆弱。 世间的一切孤独者也都遭遇过友情，只是不知鉴别和维护，一一破碎了。

为了防范破碎，前辈们想过很多办法。

一个比较硬的办法是捆扎友情，那就是结帮。不管仪式多么隆重，力量多么雄厚，结帮说到底仍然是出于对友情稳固性的不信任，因此要以血誓重罚来杜绝背离。结帮把友情异化为一种组织暴力，正好与友情自由自主的本义南辕北辙。我想，友情一旦被捆扎就已开始变质，因为身在其间的人谁也分不清伙伴们的忠实有多少出自内心，有多少出自帮规。不是出自内心的忠实当然算不得友情，即便是出自内心的那部分，在群体性行动的裹卷下还剩下多少个人的成分?而如果失去了个人，哪里还说得上友情?一切吞食个体自由的组合必然导致大规模的自相残杀，这就不难理解，历史上绝大多数高竖友情旗幡的帮派，最终都成了友情的不毛之地，甚至血迹斑斑，荒冢丛丛。

一个比较软的办法是淡化友情。同样出于对友情稳固性的不信任，只能用稀释浓度来求得延长。不让它凝结成实体，它还能破碎得了么?“君子之交谈如水”，这种高明的说法包藏着一种机智的无奈，可惜后来一直被并无机智、只剩无奈的人群所套用。怕一切许诺无法兑现，于是不作许诺;怕一切欢晤无法延续，于是不作欢晤，只把微笑点头维系于影影绰绰之间。有人还曾经借用神秘的东方美学来支持这种态度：只可意会，不可言传;不着一字，尽得风流;羚羊挂角，无迹可寻……这样一来，友情也就成了一种水墨写意，若有若无。但是，事情到了这个地步，友情和相识还有什么区别?这与其说是维护，不如说是窒息，而奄奄一息的友情还不如没有友情，对此我们都深有体会。在大街上，一位熟人彬彬有礼地牵了牵嘴角向我们递过来一个过于矜持的笑容，为什么那么使我们腻烦，宁肯转过脸去向一座塑像大喊一声早安?在宴会里，一位客人伸出手来以示友好却又在相握之际绷直了手指以示淡然，为什么那么使我们恶心，以至恨不得到水池边把手洗个干净?

另一个比较俗的办法是粘贴友情。既不拉帮结派，也不故作淡雅，而是大幅度降低朋友的标准，扩大友情的范围，一团和气，广种博收。非常需要友情，又不大信任友情，试图用数量的堆积来抵拒荒凉。这是一件非常劳累的事，哪一份邀请都要接受，哪一声招呼都要反应，哪一位老兄都不敢得罪，结果，哪一个朋友都没有把他当作知己。如此大的联系网络难免出现种种麻烦，他不知如何表态，又没有协调的能力，于是经常目光游移，语气闪烁，模棱两可，不能不被任何一方都怀疑、都看轻。这样的人大多不是坏人，不做什么坏事，朋友间出现裂缝他去粘粘贴贴，朋友对自己产生了隔阂他也粘粘贴贴，最终他在内心也对这种友情产生了苦涩的疑惑，没有别的办法，也只能在自己的内心粘粘贴贴。永远是满面笑容，永远是行色匆匆，却永远没有搞清：友情究竟是什么?

强者捆扎友情，雅者淡化友情，俗者粘贴友情，都是为了防范友情的破碎，但看来看去，没有一个是好办法。原因可能在于，这些办法都过分依赖技术性手段，而技术性手段一旦进入感情领域，总没有好结果。

我认为，在友情领域要防范的，不是友情自身的破碎，而是异质的侵入。这里所说的异质，不是指一般意义上的差异，而是指根本意义上的对抗，一旦侵入会使整个友情系统产生基元性的蜕变，其后果远比破碎严重。显而易见，这就不是一个技术性的问题了。

异质侵入，触及友情领域一个本体性的悖论。友情在本性上是缺少防卫机制的，而问题恰恰就出在这一点上。几盅浓茶淡酒，半夕说古道今，便相见恨晚，顿成知己，而所谓知己当然应该关起门来，言人前之不敢言，吐平日之不便吐，越是阴晦隐秘越是贴心。如果讲的全是堂堂正正的大白话，哪能算作知己?如果只把家庭琐事、街长里短当作私房话，又哪能算作男子汉?因此，这似乎是一个天生的想入非非的空间，许多在正常情况下不愿意接触的人和事就在这里扭合在一起。事实证明，一旦扭合，要摆脱十分困难。为什么极富智慧的大学者因为几拨老朋友的来访而终于成了汉奸?为什么从未失算的大企业家只为了向某个朋友显示一点什么便锒铛入狱?而更多的则是，一次错交浑身惹腥，一个恶友半世受累，一着错棋步步皆输。产生这些后果，原因众多，但其中必定有一个原因是为了友情而容忍了异质侵入。心中也曾不安，但又怕落一个疏远朋友、背弃友情的话柄，结果，友情成了通向丑恶的拐杖。

由此更加明白，万不能把防范友情的破碎当成一个目的。该破碎的让它破碎，毫不足惜;虽然没有破碎却发现与自己生命的高贵内质有严重羝牾，也要做破碎化处理。罗丹说，什么是雕塑?那就是在石料上去掉那些不要的东西。我们自身的雕塑，也要用力凿掉那些异己的、却以朋友名义贴附着的杂质。不凿掉，就没有一个像模像样的自己。

对我来说，这些道理早就清楚，经受的教训也已不少，但当事情发生之前，仍然很难认清异质之所在。现在唯一能做到的是，在听到友情的呼唤时，不管是年轻热情的声音还是苍老慈祥的声音，如果同时还听到了模糊的耳语、闻到了怪异的气息，我会悄然止步，不再向前。

四

该破碎的友情常被我们捆扎、粘合着，而不该破碎的友情却又常常被我们捏碎了。两种情况都是悲剧，但不该破碎的友情是那么珍贵，它居然被我们亲手捏碎，这对人类良知的打击几乎是致命的。

提起这个令人伤心的话题，我们眼前会出现远远近近一系列酸楚的画面。两位写尽了人间友情的大作家，不知让世上多少读者领悟了互爱的真谛，而他们自己也曾在艰难岁月里相濡以沫，谁能想得到，他们的最后年月却是友情的彻底破碎。我曾在十多年前与其中一位长谈，那么善于遣字造句的文学大师在友情的怪圈前只知忿然诉说，完全失去了分析能力。我当时想，友情看来真是天地间最难说清楚的事情。还有两位与他们同时的文坛前辈，其中一位还是我的同乡，他们有一千条理由成为好友却居然在同一面旗帜下成了敌人，有你无我，生死搏斗，牵动朝野，轰传千里，直到一场没顶之灾降临，双方才各有所悟，但当他们重新见面时，我同乡的那一位已进入弥留之际，两双昏花老眼相对，可曾读解了友情的难题?

同样的事例，可以举出千千万万。

可以把原因归之于误会，归之于性格，或者归之于历史，但他们都是知书达理、品行高尚的人物，为什么不能询问、解释和协调呢?其中有些隔阂，说出来琐碎得像芝麻绿豆一般，为什么就锁了这么一些气壮山河的灵魂?我景仰的前辈，你们到 底怎么啦?

对这些问题的试图索解，也许会贯穿我的一生，因为在我看来，这其实也正是在索解人生。现在能够勉强回答的是：高贵灵魂之间的友情交往，也有可能遇到心理陷阱。

例如，因互相熟知而产生的心理过敏。

彼此太熟了，考虑对方时已经不再作移位体验，只是顺着自己的思路进行推测和预期，结果，产生了小小的差异就十分敏感。这种差异产生在一种共通的品性之下，与上文所说的异质侵入截然不同;但在感觉上，反而因大多的共通而产生了超常的差异敏感，就像在眼睛中落进了沙子。万里沙丘他都容忍得了，却不容自己的 身体里嵌入一点点东西，他把朋友当作了自己。其实，世上哪有两片完全相同的树叶，即便这两片树叶贴得很紧?本有差异却没有差异准备，都把差异当作了背叛，夸张其词地要求对方纠正。这是一种双方的委屈，友情的回忆又使这种委屈增加了重量。负荷着这样的重量不可能再来纠正自己，双方都怒气冲天地走上了不归路。凡是重友情、讲正气的人都会产生这种怒气，而只有小人才是不会愤怒的一群，因此正人君子们一旦落入这种心理陷阱往往很难跳得出来。高贵的灵魂吞咽着说不出口的细小原因在陷阱里挣扎。

又如，因互相信任而产生的心理黑箱。

朋友间还有什么可提防的呢?很多人基于这样一个想法，把许多与友情有关的事情处理得干脆利落、默不作声。不管做成没做成，也不作解释，不加说明。一说就见外，一说就不美，友情好像是一台魔力无边的红外线探测仪，能把一切隐藏的角落照个明明白白。不明不白也不要紧，理解就是一切，朋友总能理解，不理解还算朋友?但是，当误会无可避免地终于产生时，原先的不明不白全都成了疑点，这对被疑的一方而言无异是冤案加身;申诉无门，他的表现一定异常，异常的表现只能引起更大的怀疑，互相的友情立即变得难于收拾。直至此时，信任的惯性还使双 方撕不下脸来公然道破，仍然在昏暗之中传递着昏暗，气忿之中叠加着气忿。这就形成了一个恐怖的心理黑箱，友情的缆索在里边缠绕盘旋，打下一个个死结，形成一个个短路，灾难性的后果在所难免。

这两个心理陷阱，过敏陷阱和黑箱陷阱，大多又是交叉重合在一起的，过于清晰与过于不清晰这两个极端，互为因果、互增危难，变情为仇，变友为敌，而且都发生在大好人之间，实在让人悲叹。

在好几个夜晚，我曾反复与一些心理学研究者讨论一个难题：为什么有的人使朋友损失巨大却能重归于好，有的人只因为说了短短两句话却使朋友终生无法原谅? 为什么有的敌人经历过长期争斗后却能变成朋友，而有的朋友一旦龃龉之后却不如一个敌人?

我想，不要老是从基本品质上找原因，其中一个关键在于，一些错乱的心理程序造成了心理陷阱。

我不知道我们能在多大程度上避开这些陷阱，总觉得对它们多加研究总是好事。真正属于心灵的财富，不会被外力剥夺，唯一能剥夺它的只有心灵自身的毛病，但心灵的毛病终究也会被心灵的力量发现、解析并治疗，何况我们所说的都是高贵的心灵。

五

说了这么多，可能造成一个印象，人生在世要拥有真正的友情太不容易。

其实，归结上文，问题恰恰在于人类给友情加添了太多别的东西，加添了太多的义务，加添了太多的杂质，又加添了太多因亲密而带来的阴影。如果能去除这些加添，一切就会变得比较容易。

友情应该扩大人生的空间，而不是缩小这个空间。可惜，上述种种悖论都表明，友情的企盼和实践极容易缩小我们的人生空间，从而产生适得其反的效果。

要扩大人生的空间，最终的动力应该是博大的爱心，这才是友情的真正本义。在这个问题上，谋虑太多，反而弄巧成拙。

诚如先哲所言，人因智慧制造种种界限，又因博爱冲破这些界限。友情的障碍，往往是智慧过度，好在还有爱的愿望，把障碍超越。

友情本是超越障碍的翅膀，但它自身也会背负障碍的沉重，因此，它在轻松人类的时候也在轻松自己，净化人类的时候也在净化自己。其结果应该是两相完满：当人类在最深刻地享受友情时，友情本身也获得最充分的实现。

现在，即便我们拥有不少友情，它也还是残缺的，原因在于我们自身还残缺。世界理应给我们更多的爱，我们理应给世界更多的爱，这在青年时代是一种小心翼翼的企盼，到了生命的秋季，仍然是一种小心翼翼的企盼。但是，秋季毕竟是秋季，生命已承受霜降，企盼已洒上寒露，友情的渴望灿如枫叶，却也已开始飘落。

生命传代的下一个季度，会是智慧强于博爱，还是博爱强于智慧?现今还是稚嫩的心灵，会发出多少友情的信号，又会受到多少友情的滋润?这是一个近乎宿命的难题，完全无法贸然作答。秋天的我们，只有祝祈。心中吹过的风，有点凉意。

想起了我远方的一位朋友写的一则小品：两只蚂蚁相遇，只是彼此碰了一下触须就向相反方向爬去。爬了很久之后突然都感到遗憾，在这样广大的时空中，体型如此微小的同类不期而遇，“可是我们竟没有彼此拥抱一下。”

是的，不应该再有这种遗憾。但是随着宇宙空间的新开拓，我们的体型更加微小了，什么时候，还能碰见几只可以碰一下触须的蚂蚁?

——且把期待留给下一代，让他们乐滋滋地爬去。`
  },

  {
    id: '35',
    title: '关于女人',
    author: '贾平凹',
    content: `【 《关于女人》贾平凹 】

如果作理性的分析，一个女人，既然是仅属于女性的人，其形象的美与丑是没有什么意义的，但实际的情况是，每一个男人，包括最理性者，见到一个具体的、活生生的、漂亮的女人，没有不产生异样感觉的。成语词典里，美女被比作花，比作月;贾宝玉感慨女人是清水做的，我们或许 嘲笑这是情种们的言论，但沈从文说过，女人是天使和魔鬼合作的产物，甚至胡适先生谈佛的戒色，主张见到美女就立即想她老了的形象，想她死后的一副骷髅，这岂不暴露了美女仍对他们有着强大的诱惑，只是无可奈何地逃避罢了。真正有点不注重了女人美丑的是那些偏僻乡间的贫困的老大不小的光棍汉，“尾巴一揭是个女的”。他们认为，只要能娶来在他的土坑上就行了。他们对于美的女人有不属于自己的潜层意识。如同我们身为机关科员，平日眼盯着科长、处长的位子，而从来没有要当国家主席的念头，即使去了一趟中南海，也不至于流连忘返，夜不成寐。可这些身子很饥渴的光棍汉毕竟还要说：“什么美的丑的，灯一拉还不都一样吗?”他们在婚后也就至死不点了灯行房事，可见对女人之美的愉悦是男人共有，对美女的追求只阻于穷，穷不择妻。

可以说，社会发展到今天，妇女解放的口号呐喊了几个世纪，但世界还根子里是男人的。任何男人，不管说与不说，还是以外表的感觉首先对一个初识女人采取态度，恋爱中的“一见钟情”，被歌颂得十分美妙，一见钟情的当然是外貌。每个男人都希望自己的老婆长得漂亮，诚然漂亮的标准异人异样，且人人都是那么择着，最后没有剩下的，如挑到底卖到完的桃子。而女人呢，也习惯了拿自己的漂亮去取悦男人，“为知己者容”，瞧，说得似乎高尚，其实一把辛酸。一个不引起男人注意的、不被男人围绕着殷勤的女人，这女人要么自杀，要么永不出户，要么发誓与命运抗争，刻苦磨练一种技艺而活着。哪个女人不企图提高街头上的回头率呢，即使遇上了太馋的目光，场面难堪，骂一句“流氓!”那骂声里也含几分得意。现在社会上的商店，几乎全是为女人开设，出售着大量的衣服和化妆品，百分之八十的杂志封面刊登的是女人的头像，好像这个世界是女人的，其实这正是男人世界的反映。男人们的观念里，女人到世上来就是贡献美的，这观念女人常常不说，女人却是这么做的。这个观念发展到极致， 是男人对于女人的美的享受出现异化，具体到一对夫妇，是男人尽力为女人服务，于是，一些蠢笨的男人就误认为现在是阴盛阳衰了。三十年代有个很有名的军人叫冯玉祥的，他在婚娶时问他的女人为什么嫁他，女人说：是上帝派我来管理你的。这话让许多人赞叹。但想一想，这话的背后又隐含了什么呢?说穿了，说的明白些，就是男人是征服世界而存在的，女人是征服男人而存在的，而征服男人的是女人的美，美是男人对女人的作用的限定而甘愿受征服的因素。懂得这层意思的，就是伟大的男人， 若是武人就要演“英雄难过美人关”的故事，若是文人就有“身死花架下，做鬼也风流”的诗句。而不懂这层意思，便有了流氓，有了挨枪子的强奸罪犯。

明白了这个世界仍是男人的，女人也明白了自己的美的作用，又不被美而被动了自己的人格，又使美能长长久久为自己产生效力，女人该怎样地去活呢?上帝创造万物原本公正平衡，古有杞人忧天，天是永远不会塌下来的，即使地球爆炸了，仍有供人生存的星球。过去我们以木取火，眼看着山上的树木被砍了回家烧饭，树砍光了，连树根也刨了，就害怕某一 日用什么来烧饭呢，但后来就有了能燃烧的叫煤的石头，煤的石头挖尽了，又有了电，或许将来没有了电，烧饭的燃料就会出现别的。男女既为人类的两半，从来没有男为多半，女为少半，两半同中有异，异而相吸，谁也离不得谁。相吸的是以性为磁的，性是人类同吃同喝一样重要的一种欲，性欲的刺激是以人之外貌美好为点，而欲是创造世界的原动力，这也正是上帝造人之所以分为男女的秘诀所在。对于性这种欲的冲动，人类在有了文明后带有两种说法，一是称做爱情，给以无以复加的歌颂，作为所有艺术的永恒专题;一是斥为色情，给以严厉的诋毁和鞭鞑。可是，谁能说清爱情是什么呢，色情又是什么呢?它们都是精神的活动，由精神又转化为身体的行动，都一样有个“情”字，能说是爱情是色情的过滤，或者说，不及的性就是爱情，性的过之就是色情吗?不管怎么说，它们原是没区别的。女人大约有分为几个型的，如贤妻良母型和轻佻放荡型等等，又有以别的角度分为两大类的，即大家闺秀和小家碧玉。这种种类型，实质是男人的目光所见。好多男人喜欢的是轻佻的女人，希望招之，女人就会来之，在一起说，笑，打情骂俏，但他们常常不愿这样的女人成为他们的妻子，对于妻子，却要求永远忠于他们，视丈夫以外的男人为石头木头，女人们到底将要全部作为妇人的。如果都对自己的妻子严格限制，天下哪儿又有供自己风流的女人呢?这就是男人最矛盾的地方，所以男人在某种意义上讲是最自私和丑恶的动物。女人之所以要做真正的女人，首先要懂得男人的秉性：男人是朝三暮四的，是喜新厌旧的，是吃了碗里看在锅里的，不胡思乱想的男人不是男人，所谓的在性上的高尚与卑下的男人之分是克制的力量强弱，是环境的允许与限制，是文化重负下的犹豫和果断。孔子说女人和小人难养，远之不行，近之不行，男人更是这样，常常有男人以占有过众多女人为荣耀，以至到最后，乐道的只是数字而无法记忆起某

个女人的名姓和形象;也有男人家有美妻仍立于街头感慨美女如云，觉得每一个都胜过家中的那位，若他真的又娶了街头最美的一个，不久又会觉得此不如彼。爱是得不到的，为爱可望不可及，女人如果是一条总在手指间滑脱而去的泥鳅，男人就有了苍蝇一样的勇敢。于是，聪明的女人要使自己永远被男人看重，做了妻子永远要获得丈夫的宠爱，她应追求的不是让男人占有，也不占有男人，和让男人占有，也占有男人，转换这种关系的是一种平等，一种自我的独立。以自我而活，活有个性，活有热情，这就常活常新，正是这种常活常新，恰好符合了男人的那份易于疲倦的贱的秉性，使他们有了新鲜感，有了被吸引力。这结局虽然同讨好男人要企图达到的目的一样，但质发生了变异。可惜在这个男人的世界里，许多的女人不知道了怎样做女人，长得美固然是一份资本，但形象之美能从小保持到老吗?以美色之貌满足男人，美色之祸男人必然厌恶，且世上美貌有各式各样的美貌型，以其之一怎能囊括全部而统治男人的吃了五味想六味呢?以轻佻放荡取悦，轻看了自己，什么样的男人都要轻看你。太爱听赞美 的话，就易使男人阴谋得逞，顺竿而爬。太善良，对男人太好，又易使男人产生错觉，膨胀一份贼胆。

可以说现在有相当多的女人不满男人的世界，却错误的一心要做女强人。常常听到有做母亲的在培养女儿做撒切尔夫人，撒切尔夫人之所以被称为铁女人，那是指政治而言，她们的理解，女人就要风风火火，就要慷慨激昂，好争好斗，如猛虎狮子。男人在主导着这个世界，这已经是人类的不幸，如若某一日女人也主导了这个世界，那同样是人类的不幸。男人就是男人，女人就是女人，男人与女人两极发展，这才是真正的男人和女人，才是上帝造人的原意，男者不男，女者不女，反倒使阳阴世界看似合一，实则不平衡了。

独立做女人的人格，热情地对待生活，对待自己，为自己而活首，活得美好，女人越会对男人产生永久的吸引，这就是平等，与男人平等是真正地活出了女人味。有了这种与男人平等地生存于世上，平等地做夫妻的女人味，或许长得漂亮，或许长得不漂亮，但自然而然地就产生了你的态。态是古时用语，态无法言说，类似当今人所谈的气质和风度。女人的漂亮不会永驻，女人的态却长伴终生。李渔讲女人有态，三分漂亮可增加到七分，女人无态，七分漂亮可降落到三分，它如火之有焰，如灯之有光，如金银之宝气。态当然有天生具有的，但更多是后来可培养。古时候，有态的女人是声名显赫的妓女，妓女在那时是以男人而活着的附属物，但往往成为了棋琴书画俱佳的高等艺妓，却成了活得与男人平等活着的最自为的人，所以最有了态。现在当然没必要只有牺牲自己，度过血五泪的深渊而出于污泥成劳荷，已经是有气质和风度的女人越来越多，这是社会的进步，女人们这么活下去，活着的才真正是女人。`
  },

  {
    id: '36',
    title: '分到最宝贵的妈妈',
    author: '林清玄',
    content: `【 《分到最宝贵的妈妈》林清玄 】

一位朋友从国外赶回来参加父亲的丧礼，因为他来得太迟，家产已经被兄弟分光了。

朋友对我说：“在我还没有回家以前，我的兄弟把家产都分光了，他们什么也没有留给我，分给我的只是我们惟一的妈妈。”

朋友说着说着，就在黑暗的房子里哭泣起来，朋友在国外事业有成，所以他不是为财产哭泣，而是为兄弟的情义伤心。

我安慰朋友说：“你能分到惟一的妈妈是最大的福报呀!在这个世界上，有很多很多人愿意舍弃所有的财富，只换回自己的妈妈都不可得呀!”朋友听了，欢喜地笑了。

我说：“要是你的兄弟连惟一的妈妈也不留给你，你才是真的惨呢!”`
  },

  {
    id: '37',
    title: '到底是上海人',
    author: '张爱玲',
    content: `【 《到底是上海人》张爱玲 】

一年前回上海来，对于久违了的上海人的第一个印象是白与胖。在香港，广东人十有八九是黝黑瘦小的，印度人还要黑，马来人还要瘦。看惯了他们，上海人显得个个肥白如瓠，像代乳粉的广告。

第二个印象是上海人之“通”。香港的大众文学可以用胎炙人口的公共汽车站牌“如要停车，乃可在此”为代表。上海就不然了。初到上海，我时常由心里惊叹出来：“到底是上海人!”我去买肥皂，听见一个小学徒向他的同伴解释：“嗯，就是‘张勋’的‘勋’，‘功勋’的‘勋’，不是‘熏风’的‘熏’。”《新闻报》上登过一家百货公司的开幕广告，开骄散并行的阳湖派①体裁写出切实动人的文字，关于选择礼品不当的危险，结论是：“友情所系，讵不大哉!”似乎是讽刺，然而完全是真话，并没有夸大性。

--------

①阳溯源，清代散文流派。乾隆、嘉庆间，挥敬、张惠言等人开创。挥敬为江苏阳湖(今武进)人，响应者亦多为该县人氏，故名。

上海人之“通”并不限于文理清顺，世故练达。到处我们可以找到真正的性灵文字。去年的小报上有一首打油诗，作者是谁我已经忘了，可是那首诗我永远忘不了。两个女伶请作者吃了饭，于是他就做诗了：“樽前相对两头牌，张女云姑一样佳。塞饱肚皮连赞道：难觅任使踏穿鞋!”多么可爱的，曲折的自我讽嘲!这里面有无可奈何，有容忍与放任——由疲乏而产生的放任，看不起人，也不大看得起自己。然而对于人与己依旧保留着亲切感。更明显地表示那种态度的有一副对联，是我在电车上看见的，用指甲在车窗的黑漆上刮出字来：“公婆有理，男女平权”。一向是“公说公有理，婆说婆有理”。由他们去罢!各有各的理。“男女平等”，闹了这些年，平等就平等罢!——又是由疲乏而起的放任。那种满脸油汗的笑，是标准中国幽默的特征。

上海人是传统的中国人加上近代高压生活的磨练。新旧文化种种畸形产物的交流，结果也许是不甚健康的，但是这里有一种奇异的智慧。

谁都说上海人坏，可是坏得有分寸。上海人会奉承，会趋炎附势，会混水里摸鱼，然而，因为他们有处世艺术，他们演得不过火。关于“坏”，别的我不知道，只知道一切的小说都离不了坏人。好人爱听坏人的故事，坏人可不爱听好人的故事。因此我写的故事里没有一个主角是个“完人”。只有一个女孩子可以说是合乎理想的，善良、慈悲、正大，但是，如果她不是长得美的话，只怕她有三分讨人厌。美虽美，也许读者们还是要向她比道：“回到童话里去!”在《自雪公主》与《玻璃鞋》里，她有她的地盘。上海人不那么幼稚。

我为上海人写了一本香港传奇，包括《泥香屑》、《一炉香》、《二炉香》、《荣莉香片》、《心经》、《玻璃瓦》、《封锁》、《倾城之恋》七篇。写它的时候，无时无刻不想到上海人，因为我是试着用上海人的观点来察看香港的。只有上海人能够懂得我的文不达意的地方。

我喜欢上海人，我希望上海人喜欢我的书。`
  },

  {
    id: '38',
    title: '北京的春节',
    author: '老舍',
    content: `【 《北京的春节》老舍 】

按照北京的老规矩，过农历的新年(春节)，差不多在腊月的初旬就开头了。“腊七腊八，冻死寒鸦”，这是一年里最冷的时候。可是，到了严冬，不久便是春天，所以人们并不因为寒冷而减少过年与迎春的热情。在腊八那天，人家里，寺观里，都熬腊八粥。这种特制的粥是祭祖祭神的，可是细一想，它倒是农业社会的一种自傲的表现——这种粥是用所有的各种的米，各种的豆，与各种的干果(杏仁、核桃仁、瓜子、荔枝肉、莲子、花生米、葡萄干、菱角米……)熬成的。这不是粥，而是小型的农业展览会。

腊八这天还要泡腊八蒜。把蒜瓣在这天放到高醋里，封起来，为过年吃饺子用的。到年底，蒜泡得色如翡翠，而醋也有了些辣味，色味双美，使人要多吃几个饺子。在北京，过年时，家家吃饺子。

从腊八起，铺户中就加紧地上年货，街上加多了货摊子——卖春联的、卖年画的、卖蜜供的、卖水仙花的等等都是只在这一季节才会出现的。这些赶年的摊子都教儿童们的心跳得特别快一些。在胡同里，吆喝的声音也比平时更多更复杂起来，其中也有仅在腊月才出现的，像卖宪书的、松枝的、薏仁米的、年糕的等等。

在有皇帝的时候，学童们到腊月十九就不上学了，放年假一月。儿童们准备过年，差不多第一件事是买杂拌儿。这是用各种干果(花生、胶枣、榛子、栗子等)与蜜饯搀和成的，普通的带皮，高级的没有皮——例如：普通的用带皮的榛子，高级的用榛瓤儿。儿童们喜吃这些零七八碎儿，即使没有饺子吃，也必须买杂拌儿。他们的第二件大事是买爆竹，特别是男孩子们。恐怕第三件事才是买玩艺儿——风筝、空竹、口琴等——和年画儿。

儿童们忙乱，大人们也紧张。他们须预备过年吃的使的喝的一切。他们也必须给儿童赶作新鞋新衣，好在新年时显出万象更新的气象。

二十三过小年，差不多就是过新年的“彩排”。在旧社会里，这天晚上家家祭灶王，从一擦黑儿鞭炮就响起来，随着炮声把灶王的纸像焚化，美其名叫送灶王上天。在前几天，街上就有多少卖麦芽糖与江米糖的，糖形或为长方块或为大小瓜形。按旧日的说法：有糖粘住灶王的嘴，他到了天上就不会向玉皇报告家庭中的坏事了。现在，还有卖糖的，但是只由大家享用，并不再粘灶王的嘴了。

过了二十三，大家就更忙起来，新年眨眼就到了啊。在除夕以前，家家必须把春联贴好，必须大扫除一次，名曰扫房。必须把肉、鸡、鱼、青菜、年糕什么的都预备充足，至少足够吃用一个星期的——按老习惯，铺户多数关五天门，到正月初六才开张。假若不预备下几天的吃食，临时不容易补充。还有，旧社会里的老妈妈论，讲究在除夕把一切该切出来的东西都切出来，省得在正月初一到初五再动刀，动刀剪是不吉利的。这含有迷信的意思，不过它也表现了我们确是爱和平的人，在一岁之首连切菜刀都不愿动一动。

除夕真热闹。家家赶做年菜，到处是酒肉的香味。老少男女都穿起新衣，门外贴好红红的对联，屋里贴好各色的年画，哪一家都灯火通宵，不许间断，炮声日夜不绝。在外边做事的人，除非万不得已，必定赶回家来，吃团圆饭，祭祖。这一夜，除了很小的孩子，没有什么人睡觉，而都要守岁。

元旦的光景与除夕截然不同：除夕，街上挤满了人;元旦，铺户都上着板子，门前堆着昨夜燃放的爆竹纸皮，全城都在休息。

男人们在午前就出动，到亲戚家，朋友家去拜年。女人们在家中接待客人。同时，城内城外有许多寺院开放，任人游览，小贩们在庙外摆摊，卖茶、食品和各种玩具。北城外的大钟寺，西城外的白云观，南城的火神庙(厂甸)是最有名的。可是，开庙最初的两三天，并不十分热闹，因为人们还正忙着彼此贺年，无暇及此。到了初五六，庙会开始风光起来，小孩们特别热心去逛，为的是到城外看看野景，可以骑毛驴，还能买到那些新年特有的玩具。白云观外的广场上有赛轿车赛马的;在老年间，据说还有赛骆驼的。这些比赛并不争取谁第一谁第二，而是在观众面前表演骡马与骑者的美好姿态与技能。

多数的铺户在初六开张，又放鞭炮，从天亮到清早，全城的炮声不绝。虽然开了张，可是除了卖吃食与其他重要日用品的铺子，大家并不很忙，铺中的伙计们还可以轮流着去逛庙、逛天桥，和听戏。

元宵(汤圆)上市，新年的高潮到了——元宵节(从正月十三到十七)。除夕是热闹的，可是没有月光;元宵节呢，恰好是明月当空。元旦是体面的，家家门前贴着鲜红的春联，人们穿着新衣裳，可是它还不够美。元宵节，处处悬灯结彩，整条的大街像是办喜事，火炽而美丽。有名的老铺都要挂出几百盏灯来，有的一律是玻璃的，有的清一色是牛角的，有的都是纱灯;有的各形各色，有的通通彩绘全部《红楼梦》或《水浒传》故事。这，在当年，也就是一种广告;灯一悬起，任何人都可以进到铺中参观;晚间灯中都点上烛，观者就更多。这广告可不庸俗。干果店在灯节还要做一批杂拌儿生意，所以每每独出心裁的，制成各样的冰灯，或用麦苗做成一两条碧绿的长龙，把顾客招来。

除了悬灯，广场上还放花合。在城隍庙里并且燃起火判，火舌由判官的泥像的口、耳、鼻、眼中伸吐出来。公园里放起天灯，像巨星似的飞到天空。

男男女女都出来踏月、看灯、看焰火;街上的人拥挤不动。在旧社会里，女人们轻易不出门，她们可以在灯节里得到些自由。

小孩子们买各种花炮燃放，即使不跑到街上去淘气，在家中照样能有声有光地玩耍。家中也有灯：走马灯——原始的电影——宫灯、各形各色的纸灯，还有纱灯，里面有小铃，到时候就叮叮地响。大家还必须吃汤圆呀。这的确是美好快乐的日子。

一眨眼，到了残灯末庙，学生该去上学，大人又去照常做事，新年在正月十九结束了。腊月和正月，在农村社会里正是大家最闲在的时候，而猪牛羊等也正长成，所以大家要杀猪宰羊，酬劳一年的辛苦。过了灯节，天气转暖，大家就又去忙着干活了。北京虽是城市，可是它也跟着农村社会一齐过年，而且过得分外热闹。

在旧社会里，过年是与迷信分不开的。腊八粥，关东糖，除夕的饺子，都须先去供佛，而后人们再享用。除夕要接神;大年初二要祭财神，吃元宝汤(馄饨)，而且有的人要到财神庙去借纸元宝，抢烧头股香。正月初八要给老人们顺星、祈寿。因此那时候最大的一笔浪费是买香蜡纸马的钱。现在，大家都不迷信了，也就省下这笔开销，用到有用的地方去。特别值得提到的是现在的儿童只快活地过年，而不受那迷信的熏染，他们只有快乐，而没有恐惧——怕神怕鬼。也许，现在过年没有以前那么热闹了，可是多么清醒健康呢。以前，人们过年是托神鬼的庇佑，现在是大家劳动终岁，大家也应当快乐地过年。`
  },

  {
    id: '39',
    title: '去传化大地看一看',
    author: '张抗抗',
    content: `【 《去传化大地看一看》张抗抗 】

一个新地方，他说那地方保证会让你惊喜。果然，那条传送带很厉害，把我一传就传过去了。

那个阳光明媚的春日，我们渡江去"传化"。进入"传化大地"后，宽敞清洁的路面网状四射;视线中没有如今乡间兀然而立的高楼大厦，让人觉得坦然舒适，只见满目草坪绿树田野小河，绿得层次分明浓淡相宜;平地而起的是一排排巨大的弧形钢架玻璃暖房，银色的钢管与棚顶在阳光下熠熠发亮，视觉的直观，像是到了一个花园式的现代化工厂。

那一刻真有点儿大吃一惊，"传化大地"原来是--浙江农业高科技示范区。

当过知青的人，看见"农业"两个字，有一种本能的敏感;想起当年在北大荒垄沟里一步步挣扎的情景，对"高科技农业"产生了强烈的兴趣。走进高大敞亮、可调节温度、湿度，可自动喷灌、移动光照的现代化暖房，内心已是满怀欢喜。

那一嘟噜一嘟噜如红玛瑙般的樱桃西红柿，一串一串沉甸甸垂在枝头，整整齐齐的队列，低头颔手颇有几分谦虚的风度，让人惊异那样低矮的植株，竟然会有如此丰满的果实;樱桃西红柿是我最爱吃的食物之一，却从来没见过它们"活着"的模样。得到陪同的亚芳允许后，小心从枝上摘下几粒塞进嘴里，甜美的新鲜汁液在齿缝中迸裂，真正是世界上最好吃的东西了。绿莹莹的无刺小黄瓜，像是个精灵般的宠物，咬一口鲜嫩嫩脆生生，犹如遭受绿色"迷你"童子军袭击，立马溃不成军。还有球形梨形皇冠形奇形怪状的玩偶南瓜，黄的黄绿的绿白的白，精致小巧极具观赏价值，兴味盎然地玩于掌心，心里怀疑那不是南瓜而是水晶鞋了。还有皮球样的金黄小西瓜，五彩缤纷的甜椒、玲珑可爱的微型网纹甜瓜......再往前走就走到花海里去了：一盆盆紫色的蝴蝶兰，高贵典雅灿烂如霞;火焰般热烈的一品红，阳光顿时黯然失色了;绿叶柔情红苞翘立的安祖花、妖娆俏皮的仙客来......巨大的温室像一个连着一个的奇幻花果洞，每走一步都有璀璨的珠宝在脚边闪烁，越往深处走越是不想回头，就像一个贪婪的寻宝人，就要被身边头顶的那些奇花异果淹没了。

若是再走进"传化大地生物技术有限公司"，那幢占地2900平方米的"植物克隆中心"看一看，会看见更令人惊讶的场景：难以自身繁殖的广西野生毛葡萄苗，以先进的基因驯化技术，在培养瓶的营养液中，如同人体生命细胞正在逐渐发育。无数透明的玻璃瓶，在书架般的金属隔断上一层层由小到大排列，无菌无尘的瓶中，葡萄苗由细微的胚胎颗粒，魔术般地滋生胚根、然后发出幼芽绿叶，悄然而蓬勃地生长。至今年9月，培育成功的3万株"瓶中之苗"，将"重见天日"，被运往广西都安瑶族自治县，上山定植，改善当地的生态环境并在日后用以葡萄酿酒，成为都安县脱贫的一个重点项目。"传化大地"这些"珍宝"是有生命的植物，是没有化肥激素农药污染的"绿色农业"。如今"传化大地"培育的无公害果蔬已受到市场的青睐，无翅无足远走远播，走出国门传至五洲四洋。

"传化大地"地处萧山腹地，尚有辽阔的"大地"亟待开发。旅业公司的副总张郭柱和他朋友们，兴致盎然地带我走遍"传化"四周的山坡湿地，向我讲述着这片偌大的土地，未来将成为集科技农业、休闲农业、养生农业于一体的杭州湾"绿色硅谷"的美好远景。春日微熏的暖风阵阵拂面，柳丝荡漾花香袭人，恍惚间记起30多年前在杭一中念书时，曾到萧山农村参加劳动，那样贫穷荒凉的滩涂，农民家的粗糙饭食，顿顿有一半掺着难以下咽的蕃薯块，青菜在锅上蒸熟了，洒几滴菜油算是奢侈的待客菜了。我不知道此刻脚下的"传化大地"，是否就是当年劳动过的村子，时间好像只是眨了眨眼，岁月骤然飞逝，改革开放20年，"传化大地"已是沧海桑田。

后来读到了《今日传化》那本企业文化杂志，上面连载的陆亚芳所著((走过荒原一一徐传化的故事》，那些朴素而传神的描述，很深地打动了我。我虽然至今未曾见过"传化大地"的创始人徐传化以及今日传化的总裁徐冠巨，但我从亚芳生动的文字中，看见了中国农民20年的血泪创业史，看见今日传化人顽强奋斗的精神，看见中国现代化农业的发展道路。

去"传化大地"看一看，能看到许多让人需要想一想的事情。`
  },

  {
    id: '40',
    title: '又是一年芳草绿',
    author: '老舍',
    content: `【 《又是一年芳草绿》老舍 】

悲观有一样好处，它能叫人把事情都看轻了一些。这个可也就是我的坏处，它不起劲，不积极。您看我挺爱笑不是?因为我悲观。悲观，所以我不能扳起面孔，大喊：“孤——刘备!”我不能这样。一想到这样，我就要把自己笑毛咕了。看着别人吹胡子瞪眼睛，我从脊梁沟上发麻，非笑不可。我笑别人，因为我看不起自己。别人笑我，我觉得应该;说得天好，我不过是脸上平润一点的猴子。我笑别人，往往招人不愿意;不是别人的量小，而是不象我这样稀松，这样悲观。

我打不起精神去积极的干，这是我的大毛病。可是我不懒，凡是我该作的我总想把它作了，总算得点报酬养活自己与家里的人——往好了说，尽我的本分。我的悲观还没到想自杀的程度，不能不找点事作。有朝一日非死不可呢，那只好死喽，我有什么法儿呢?

这样，你瞧，我是无大志的人。我不想当皇上。最乐观的人才敢作皇上，我没这份胆气。

有人说我很幽默，不敢当。我不懂什么是幽默。假如一定问我，我只能说我觉得自己可笑，别人也可笑;我不比别人高，别人也不比我高。谁都有缺欠，谁都有可笑的地方。我跟谁都说得来，可是他得愿意跟我说;他一定说他是圣人，叫我三跪九叩报门而进，我没这个瘾。我不教训别人，也不听别人的教训。幽默，据我这么想，不是嬉皮笑脸，死不要鼻子。

也不是怎股子劲儿，我成了个写家。我的朋友德成粮店的写帐先生也是写家，我跟他同等，并且管他叫二哥。既是个写家，当然得写了。“风格即人”——还是“风格即驴”?——我是怎个人自然写怎样的文章了。于是有人管我叫幽默的写家。我不以这为荣，也不以这为辱。我写我的。卖得出去呢，多得个三块五块的，买什么吃不香呢。卖不出去呢，拉倒，我早知道指着写文章吃饭是不易的事。

稿子寄出去，有时候是肉包子打狗，一去不回头;连个回信也没有。这，咱只好幽默;多喒见着那个骗子再说，见着他，大概我们俩总有一个笑着去见阎王的，不过，这是不很多见的，要不怎么我还没想自杀呢。常见的事是这个，稿子登出去，酬金就睡着了，睡得还是挺香甜。直到我也睡着了，它忽然来了，仿佛故意吓人玩。数目也惊人，它能使我觉得自己不过值一毛五一斤，比猪肉还便宜呢。这个咱也不说什么，国难期间，大家都得受点苦，人家开铺子的也不容易，掌柜的吃肉，给咱点汤喝，就得念佛。是的，我是不能当皇上，焚书坑掌柜的，咱没那个狠心，你看这个劲儿!不过，有人想坑他们呢，我也不便拦着。

这么一来，可就有许争人看不起我。连好朋友都说：“伙计，你也硬正着点，说你是为人类而写作，说你是中国的高尔基;你太泄气了!”真的，我是泄气，我看高尔基的胡子可笑。他老人家那股子自卖自夸的劲儿，打死我也学不来。人类要等着我写文章才变体面了，那恐怕太晚了吧?我老觉得文学是有用的;拉长了说，它比任何东西都有用，都高明。可是往眼前说，它不如一尊高射炮，或一锅饭有用。我不能吆喝我的作品是“人类改造丸”，我也不相信把文学杀死便天下太平。我写就是了。

别人的批评呢?批评是有益处的。我爱批评，它多少给我点益处;即使完全不对，不是还让我笑一笑吗?自己写的时候仿佛是蒸馒头呢，热气腾腾，莫名其妙。及至冷眼人一看，一定看出许多错儿来。我感谢这种指摘。说的不对呢，那是他的错儿，不干我的事。我永不驳辩，这似乎是胆儿小;可是也许是我的宽宏大量。我不便往自己脸上贴金。一件事总得由两面瞧，是不是?

对于我自己的作品，我不拿她们当作宝贝。是呀，当写作的时候，我是卖了力气，我想往好了写。可是一个人的天才与经验是有限的，谁也不敢保了老写的好，连荷马也有打盹的时候。有的人呢，每一拿笔便想到自己是但丁，是莎士比亚。这没有什么不可以的，天才须有自信的心。我可不敢这样，我的悲观使我看轻自己。我常想客观的估量估量自己的才力;这不易作到，我究竟不能象别人看我看得那样清楚;好吧，既不能十分看清楚了自己，也就不用装蒜，谦虚是必要的，可是装蒜也大可以不必。

对作人，我也是这样。我不希望自己是个完人，也不故意的招人家的骂。该求朋友的呢，就求;该给朋友作的呢，就作。作的好不好，咱们大家凭良心。所以我很和气，见着谁都能扯一套。可是，初次见面的人，我可是不大爱说话;特别是见着女人，我简直张不开口，我怕说错了话。在家里，我倒不十分怕太太，可是对别的女人老觉着恐慌，我不大明白妇女的心理;要是信口开河的说，我不定说出什么来呢，而妇女又爱挑眼。男人也有许多爱挑眼的，所以初次见面，我不大愿开口。我最喜辩论，因为红着脖子粗着筋的太不幽默。我最不喜欢好吹腾的人，可并不拒绝与这样的人谈话;我不爱这样的人，但喜欢听他的吹。最好是听着他吹，吹着吹着连他自己也忘了吹到什么地方去，那才有趣。

可喜的是有好几位生朋友都这么说：“没见着阁下的时候，总以为阁下有八十多岁了。敢情阁下并不老。”是的，虽然将奔四十的人，我倒还不老。因为对事轻淡，我心中不大藏着计划，作事也无须耍手段，所以我能笑，爱笑;天真的笑多少显着年青一些。我悲观，但是不愿老声老气的悲观，那近乎“虎事”。我愿意老年轻轻的，死的时候象朵春花将残似的那样哀而不伤。我就怕什么“权威”咧，“大家”咧，“大师”咧，等等老气横秋的字眼们。我爱小孩，花草，小猫，小狗，小鱼;这些都不“虎事”。偶尔看见个穿小马褂的“小大人”，我能难受半天，特别是那种所谓聪明的孩子，让我难过。比如说，一群小孩都在那儿看变戏法儿，我也在那儿，单会有那么一两个七八岁的小老头说：“这都是假的!”这叫我立刻走开，心里堵上一大块。世界确是更“文明”了，小孩也懂事懂得早了，可是我还愿意大家傻一点，特别是小孩。假若小猫刚生下来就会捕鼠，我就不再养猫，虽然它也许是个神猫。

我不大爱说自己，这多少近乎“吹”。人是不容易看清楚自己的。不过，刚过完了年，心中还慌着，叫我写“人生于世”，实在写不出，所以就近的拿自己当材料。万一将来我不得已而作了皇上呢，这篇东西也许成为史料，等着瞧吧。`
  },

  {
    id: '41',
    title: '合欢树',
    author: '史铁生',
    content: `【 《合欢树》史铁生 】

世界上有一种最美丽的声音，那便是母亲的呼唤。--但丁

10岁那年，我在一次作文比赛中得了第一。母亲那时候还年轻，急着跟我说她自己，说她小时候的作文作得还要好，老师甚至不相信那么好的文章会是她写的。“老师找到家来问，是不是家里的大人帮了忙。我那时可能还不到10岁呢。”我听得扫兴，故意笑：“可能?什么叫‘可能还不到’?”她就解释。我装做根本不在意她的话，对着墙打乒乓球，把她气得够呛。不过我承认她聪明，承认她是世界上长得最好看的女的。她正给自己做一条蓝底白花的裙子。

我20岁时，我的两条腿残废了。除去给人家画彩蛋，我想我还应该再干点别的事，先后改变了几次主意，最后想学写作。母亲那时已不年轻，为了我的腿，她头上开始有了白发。医院已明确表示，我的病目前没法治。母亲的全副心思却还放在给我治病上，到处找大夫，打听偏方，花了很多钱。她倒总能找来些稀奇古怪的药，让我吃，让我喝，或是洗、敷、熏、灸。“别浪费时间啦，根本没用!”我说。我一心只想着写小说，仿佛那东西能把残疾人救出困境。“再试一回，不试你怎么知道会没用?”她每说一回都虔诚地抱着希望。然而对我的腿，有多少回希望就有多少回失望。最后一回，我的胯上被熏成烫伤。医院的大夫说，这实在太悬了，对于瘫痪病人，这差不多是要命的事。我倒没太害怕，心想死了也好，死了倒痛快。母亲惊惶了几个月，昼夜守着我，一换药就说：“怎么会烫了呢?我还总是在留神呀!”幸亏伤口好起来，不然她非疯了不可。

后来她发现我在写小说。她跟我说：“那就好好写吧。”我听出来，她对治好我的腿也终于绝望。“我年轻的时候也喜欢文学，跟你现在差不多大的时候，我也想过搞写作。你小时候的作文不是得过第一吗?那就写着试试看。”她提醒我说。我们俩都尽力把我的腿忘掉。她到处去给我借书，顶着雨或冒着雪推我去看电影，像过去给我找大夫、打听偏方那样，抱了希望。

30岁时，我的第一篇小说发表了，母亲却已不在人世。过了几年，我的另一篇小说也获了奖，母亲已离开我整整7年了。

获奖之后，登门采访的记者就多。大家都好心好意，认为我不容易。但是我只准备了一套话，说来说去就觉得心烦。我摇着车躲了出去。坐在小公园安静的树林里，想：上帝为什么早早地召母亲回去呢?迷迷糊糊的，我听见回答：“她心里太苦了。上帝看她受不住了，就召她回去。”我的心得到一点安慰，睁开眼睛，看见风正在树林里吹过。

我摇车离开那儿，在街上瞎逛，不想回家。

母亲去世后，我们搬了家。我很少再到母亲住过的那个小院子去。小院在一个大院的尽里头，我偶尔摇车到大院儿去坐坐，但不愿意去那个小院子，推说手摇车进去不方便。院子里的老太太们还都把我当儿孙看，尤其想到我又没了母亲，但都不说，光扯些闲话，怪我不常去。我坐在院子当中，喝东家的茶，吃西家的瓜。有一年，人们终于又提到母亲：“到小院子去看看吧，你妈种的那棵合欢树今年开花了!”我心里一阵抖，还是推说手摇车进出太不易。大伙就不再说，忙扯到别的，说起我们原来住的房子里现在住了小两口，女的刚生了个儿子，孩子不哭不闹，光是瞪着眼睛看窗户上的树影儿。

我没料到那棵树还活着。那年，母亲到劳动局去给我找工作，回来时在路边挖了一棵刚出土的绿苗，以为是含羞草，种在花盆里，竟是一棵合欢树。母亲从来喜欢那些东西，但当时心思全在别处，第二年合欢树没有发芽，母亲叹息了一回，还不舍得扔掉，依然让它留在瓦盆里。第三年，合欢树不但长出了叶子，而且还比较茂盛。母亲高兴了好多天，以为那是个好兆头，常去侍弄它，不敢太大意。又过了一年，她把合欢树移出盆，栽在窗前的地上，有时念叨，不知道这种树几年才开花。再过一年，我们搬了家，悲哀弄得我们都把那棵小树忘记了。

与其在街上瞎逛，我想，不如去看看那棵树吧。我也想再看看母亲住过的那间房。我老记着，那儿还有个刚来世上的孩子，不哭不闹，瞪着眼睛看树影儿。是那棵合欢树的影子吗?

院子里的老太太们还是那么喜欢我，东屋倒茶，西屋点烟，送到我跟前。大伙都知道我获奖的事，也许知道，但不觉得那很重要;还是都问我的腿，问我是否有了正式工作。这回，想摇车进小院儿真是不能了。家家门前的小厨房都扩大了，过道窄得一个人推自行车进去也要侧身。我问起那棵合欢树，大伙说，年年都开花，长得跟房子一样高了。这么说，我再看不见它了。我要是求人背我去看，倒也不是不行。我挺后悔前两年没有自己摇车进去看看。

我摇车在街上慢慢走，不想急着回家。人有时候只想独自静静地呆一会。悲伤也成享受。

有那么一天，那个孩子长大了。会想起童年的事，会想起那些晃动的树影儿，会想起他自己的妈妈。他会跑去看看那棵树。但他不会知道那棵树是谁种的，是怎么种的。`
  },

  {
    id: '42',
    title: '向日葵',
    author: '张抗抗',
    content: `【 《向日葵》张抗抗 】

从天山下来，已是傍晚时分，阳光依然炽烈，亮得晃眼。从很远的地方就望见了那一大片向日葵海洋，像是天边扑腾着一群金色羽毛的大鸟。

车渐渐驶近，你喜欢你兴奋，大家都想起了梵高，朋友说停车照相吧，这么美丽这么灿烂的向日葵，我们也该作一回向阳花儿了。

秘密就是在那一刻被突然揭开的。

太阳西下，阳光已在公路的西侧停留了整整一个下午，它给了那一大片向日葵足够的时间改换方向，如果向日葵确实有围着太阳旋转的天性，应该是完全来得及付诸行动的。

然而，那一大片向日葵花，却依然无动于衷，纹丝不动，固执地颔首朝东，只将一圈圈绿色的蒂盘对着西斜的太阳。它的姿势同上午相比，没有一丝一毫的改变，它甚至没有一丁点儿想要跟着阳光旋转的那种意思，一株株粗壮的葵下笔挺地伫立着，用那个沉甸甸的花盘后脑勺，拒绝了阳光的亲吻。

夕阳逼近，金黄色的花瓣背面被阳光照得通体透亮，发出纯金般的光泽。像是无数面迎风招展的小黄旗，将那整片向日葵地的上空都辉映出一片升腾的金光。

它宁可迎着风，也不愿迎着阳光么?

呵，这是片背对着太阳的向日葵。

你在那片向日葵林子里久久徘徊，你抚摸它丝绢般柔润的花瓣，你摇晃它毛绒绒青绿色的枝干，你抑望枝头上那饱满的褐黄色果盘，你围着它不停地转圈，揉着眼一遍又一遍地望着太阳，生怕是自己的眼睛出了毛病――

那众所周知的向阳花儿，莫非竟是一个弥天大谎么?

究竟是天下的向日葵，根本从来就没有围着太阳旋转的习性，还是这天山脚下的向日葵，忽然改变了它的遗传基因，成为一个叛逆的例外?

或许是阳光的亮度和吸引力不够么?可在阳光下你明明睁不开眼。

难道是土地贫瘠使得它心有余而力不足么?可它们一棵棵都健壮如树。

也许是那些成熟的向日葵种籽太沉重了，它的花盘，也即脑子里装了太多的东西，它们就不愿再盲从了么?可它们似乎还年轻，新鲜活泼的花瓣一朵朵一片片抖擞着，正轻轻松松地翘首顾盼，那么欣欣向荣，快快活活的样子。它们背对着太阳的时候，仍是高傲地扬着脑袋，没有丝毫谄媚的谦卑。

那么，它们一定是一些从异域引进的特殊品种，被天山的雪水滋养，变成了向日葵种群中的异类?可当你咀嚼那些并无异味的香喷喷的葵花籽，你还能区分它们么?

你无法向它诉说你的惊奇，你茫然你沉吟，你百思不得其解。

于是你胡乱猜测：也许以往所见那些一株单立的向日葵，它需要竭力迎合阳光，来驱赶孤独，权作它的伙伴或是信仰：那么若是一群向日葵呢?当它们形成了向日葵群体之时，便互相手拉着手，一齐勇敢地抬起头来了。

它们是一个不再低头的集体。当你再次凝视它们的时候，你发现那偌大一片向日葵林子的边边角角，竟然没有一株，哪怕是一株瘦弱或是低矮的向日葵，悄悄地迎着阳光凑上脸去。它们始终保持这样挺拔的站姿，一直到明天太阳再度升起，一直到它们的帽檐纷纷干枯飘落，一直到最后被镰刀砍倒。

当它们的后脑勺终于沉重坠地，那是花盘里的种籽真正熟透的日子。

然而你却不得不也背对着它们，在夕阳里重新上路。

天山脚下那一大片背对着太阳的向日葵，就这样逆着光亮，在你的影册里留下了一株株直立而模糊的背影。`
  },

  {
    id: '43',
    title: '听雨',
    author: '季羡林',
    content: `【 《听雨》季羡林 】

从一大早就下起雨来。下雨，本来不是什么稀罕事儿，但这是春雨，俗话说：“春雨贵似油。”而且又在罕见的大旱之中，其珍贵就可想而知了。

“润物细无声”，春雨本来是声音极小极小的，小到了“无”的程度。但是，我现在坐在隔成了一间小房子的阳台上，顶上有块大铁皮。楼上滴下来的檐溜就打在这铁皮上，打出声音来，于是就不“细无声”了。按常理说，我坐在那里，同一种死文字拼命，本来应该需要极静极静的环境，极静极静的心情，才能安下心来，进入角色，来解读这天书般的玩意儿。这种雨敲铁皮的声音应该是极为讨厌的，是必欲去之而后快的。

然而，事实却正相反。我静静地坐在那里，听到头顶上的雨滴声，此时有声胜无声，我心里感到无量的喜悦，仿佛饮了仙露，吸了醍醐，大有飘飘欲仙之概了。这声音时慢时急，时高时低，时响时沉，时断时续，有时如金声玉振，有时如黄钟大吕，有时如大珠小珠落玉盘，有时如红珊白瑚沉海里，有时如弹素琴，有时如舞霹雳，有时如百鸟争鸣，有时如兔落鹘起，我浮想联翩，不能自已，心花怒放，风生笔底。死文字仿佛活了起来，我也仿佛又溢满了青春活力。我平生很少有这样的精神境界，更难为外人道也。

在中国，听雨本来是雅人的事。我虽然自认还不是完全的俗人，但能否就算是雅人，却还很难说。我大概是介乎雅俗之间的一种动物吧。中国古代诗词中，关于听雨的作品是颇有一些的。顺便说上一句：外国诗词中似乎少见。我的朋友章用回忆表弟的诗中有：“频梦春池添秀句，每闻夜雨忆联床。”是颇有一点诗意的。连《红楼梦》中的林妹妹都喜欢李义山的“留得残荷听雨声”之句。最有名的一首听雨的词当然是宋蒋捷的“虞美人”，词不长，我索性抄它一下：

少年听雨歌楼上，

红烛昏罗帐。

壮年听雨客舟中，

江阔云低，

断雁叫西风。

而今听雨僧庐下，

鬓已星星也。

悲欢离合总无情，

一任阶前

点滴到天明。

蒋捷听雨时的心情，是颇为复杂的。他是用听雨这一件事来概括自己的一生的，从少年、壮年一直到老年，达到了“悲欢离合总无情”的境界。但是，古今对老的概念，有相当大的悬殊。他是“鬓已星星也”，有一些白发，看来最老也不过五十岁左右。用今天的眼光看，他不过是介乎中老之间，用我自己比起来，我已经到了望九之年，鬓边早已不是“星星也”，顶上已是“童山濯濯”了。要讲达到“悲欢离合总无情”的境界，我比他有资格。我已经能够“纵浪大化中，不喜亦不惧”了。

可我为什么今天听雨竟也兴高采烈呢?这里面并没有多少雅味，我在这里完全是一个“俗人”。我想到的主要是麦子，是那辽阔原野上的青春的麦苗。我生在乡下，虽然六岁就离开，谈不上干什么农活，但是我拾过麦子，捡过豆子，割过青草，劈过高粱叶。我血管里流的是农民的血，一直到今天垂暮之年，毕生对农民和农村怀着深厚的感情。农民最高希望是多打粮食。天一旱，就威胁着庄稼的成长。即使我长期住在城里，下雨一少，我就望云霓，自谓焦急之情，决不下于农民。北方春天，十年九旱。今年似乎又旱得邪行。我天天听天气预报，时时观察天上的云气。忧心如焚，徒唤奈何。在梦中也看到的是细雨??。

今天早晨，我的梦竟实现了。我坐在这长宽不过几尺的阳台上，听到头顶上的雨声，不禁神驰千里，心旷神怡。在大大小小高高低低，有的方正有的歪斜的麦田里，每一个叶片都仿佛张开了小嘴，尽情地吮吸着甜甜的雨滴，有如天降甘露，本来有点黄萎的，现在变青了。本来是青的，现在更青了。宇宙间凭空添了一片温馨，一片祥和。

我的心又收了回来，收回到了燕园，收回到了我楼旁的小山上，收回到了门前的荷塘内。我最爱的二月兰正在开着花。它们拼命从泥土中挣扎出来，顶住了干旱，无可奈何地开出了红色的白色的小花，颜色如故，而鲜亮无踪，看了给人以孤苦伶仃的感觉。在荷塘中，冬眠刚醒的荷花，正准备力量向水面冲击。水当然是不缺的。但是，细雨滴在水面上，画成了一个个的小圆圈，方逝方生，方生方逝。这本来是人类中的诗人所欣赏的东西，小荷花看了也高兴起来，劲头更大了，肯定会很快地钻出水面。

我的心又收近了一层，收到了这个阳台上，收到了自己的腔子里，头顶上叮当如故，我的心情怡悦有加。但我时时担心，它会突然停下来。我潜心默祷，祝愿雨声长久响下去，响下去，永远也不停。`
  },

  {
    id: '44',
    title: '善良',
    author: '王蒙',
    content: `【 《善良》王蒙 】

善良似乎是一个早就过了时的字眼。在生存竞争中，在阶级斗争中，在各种各样的人际关系中，利益原则与实力原则似乎早已代替了道德原则。

我们当然也知道某些情况下一味善良的不足恃。我们听过不少关于善良即愚蠢的寓言故事。东郭先生，农夫与蛇，善良的农夫与东郭先生是多么可笑呀。故事告诉我们，如果你的对象是狼或者蛇，善良就是自取灭亡，善良就是死了活该，善良就是帮助恶狼或是毒蛇，善良就是白痴。

但我们也不妨想一想，那些需要帮助的人当中，那些等待着向他们伸出善良的援助之手的冻僵者或是重伤者当中，有多大比例是毒蛇或者恶狼?我们还要问，宇宙万物中，有多大比例是毒蛇和恶狼?为了有限的毒蛇和恶狼而不惜将一切视为毒蛇和恶狼，不惜以对付毒蛇与恶狼的法则为自己的圭臬，请问这是一种什么疾病?

我们还可以问一下，我们以对待毒蛇和恶狼的态度对待过的那些倒霉蛋当中又有多少人是经得住时间考验的当真的毒蛇和恶狼?如果说，面对毒蛇和恶狼而一味善良便是糊涂的农夫或东郭先生，那么面对并非毒蛇或恶狼的人却坚决以对待毒蛇或恶狼的态度对待之，我们成了什么呢?是不是我们自己有点向蛇或狼靠拢呢?

善良与凶恶相对的时候，前者显得是多么稚弱而后者显得是多么强大呀。凶恶会毫不犹豫地向善良伸出毒手，而善良却处于不设防乃至不抵抗的地位。凶恶是无所不为的，凶恶因而拥有各种各样的武器。而善良是有所不为的，善良的武器比凶恶少得多。善良常常败在凶恶手下。

然而人们还是喜欢善良、欢迎善良、向往善良。善良才有幸福，善良才能和平愉快地彼此相处，善良才能把精力集中在建设性的有意义的事情上，善良才能摆脱没完没了的恶斗与自我消耗，善良才能实现健康的起码是正常的局面，善良才能天下太平。

这就是善良的力量。善良的力量就在于它是人的。它属于人，它属于历史属于文明属于理性属于科学。它属于更文明更高尚更发展得良好的人。它属于更文明更民主更发展更富强的社会。

凶恶每“战胜”一次善良就把自己压缩了一次，因为它宣告了自己的丑恶。善良每败于凶恶一次，就把自己弘扬了一次，因为它宣扬了自己的光明。

善良也是一种智慧，是一种远见，是一种自信，是一种精神力量，是一种精神的平安，是一种以逸待劳的沉稳，是一种文化，是一种快乐，是一种乐观。

善良可以与天真也可以与成熟的超拔联系在一起。多数情况下善良之不为恶非不能也，是不为也。善良的人不是不会自卫和抗争，只是不滥用这种“正当防卫”的权利罢了。往往是这样，小孩子是善良的，真正参透了人生与世界的强大的人也是善良的，而一瓶子不满半瓶子晃荡的人最不善良。

君子坦荡荡，小人常戚戚。恶人更是常常四面楚歌，如临大敌，其鸣也凄厉，其行也荒唐，其和也寡，其心也惶惶。而善良者微笑着面对现实，永远不丧失对于世界和人类、祖国、友人、理想的信心。

我喜欢善良。我不喜欢凶恶。我认为即使自以为是百分之百地代表着真理和正义也不应该滥恶。滥恶本身就不是正义了。我相信，国人终归会愈来愈善良而不是相反。例如在“文化大革命”中，凶恶不是已经出尽风头了吗?凶恶不是披尽了“迷彩服”了吗?后来又怎么样了呢?`
  },

  {
    id: '45',
    title: '喷水曼陀罗',
    author: '张抗抗',
    content: `【 《喷水曼陀罗》张抗抗 】

喷泉暂时歇息的时候，那座巨大硕长的表带状的百余米水池、不锈钢廊架、花坛与阶梯还有各种暗设的出水口，只是安静而耐心地匍匐着等候;中心喷泉的玻璃基座的用材与造型，同会展中心南麓的玻璃建筑物以及周围环境，显得十分和谐。

水，说来就来了。细密的水雾、绵长的雨帘、喷涌的水柱、磅礴的雨墙......从悠扬的音乐声中，坦荡而优雅地显形。水声被淹没在音乐声中，分不清究竟是水是音乐在流泻;分不清那是水的形状还是音乐的姿态。跌宕的音符在升腾中化为水，水在欢快的舞蹈中化为音乐。两侧同时对喷的拱泉，如同井喷油如同雪崩如同海啸冲入天空。更如银色的焰火，朝着四周溅散开去，洋洋洒洒地坠在磨光花岗岩的地面上，像是铺了一层繁星闪烁的花瓣。俏皮的跑泉急急地出场了，如一面迎风抖开的丝绸白扇，带来一阵清凉爽滑的凉风;像一面在雾气潆漾的晨光中架设的竖琴，根根琴弘都用银丝镶嵌，隐匿在水色中的玉指从琴弦上拨过，忽又不见踪影了。跑泉在那道水做的长廊中嬉戏玩耍，活灵灵一匹奔腾的宝马，在雪原上撩起烟尘般的雪浪花。

被命名为"喷水曼陀罗"的喷泉主体设计，位长长的水廊中央"表盘"的位置。当洁白的曼陀罗花终于盛开怒放的那个时刻，水景广场的高潮到来了一一

那是一座水的圣坛--从浅淡的湖绿色磨砂玻璃主基座以及四角的配座上方，同时喷发的一陀陀一蔟蔟缠绕的水柱，晶莹剔透，就像从绿色的荷塘中一支支含苞待放的白莲花，昂然翘立、欲说还休。洁白的花瓣如雨纷飞，却是落了又生，散了又聚，永不凋谢地涌动着;弥漫的雾气中透出清凉的气息，莲花宝座的花蕊中似有袅袅仙乐冉冉飞升......

那是一座水的金字塔一一四边宽大而略低、中部奇峰突起直指苍天;若是踩着那柔软无形的水阶拾级而上，身心都被沙子般的水滴淹没了。当夜晚的灯光在金字塔中心闪烁起来，在水流中若隐若现的光亮，传递出神奇而幽幻的信息......

那是一座水的冰雕。抑或是北冰洋或是南极冰雪世界的白熊乐园。你看最高处那只体态丰满健硕的母熊，带领着周围四只毛绒绒、滑溜溜、憨态可鞠、蠢蠢蠕动的小白熊，正在一刻不停地翻滚嬉闹，它们把水珠子揉成雪球，再把雪球掰碎变成了跳跃的水球......存暑广场的昌陀男莎不保的淞同舞蕊由搞桂低回的音乐似无处不在的精灵，始终在主宰着、引领着水的表演。还有广场南侧利用虹吸原理、专为孩子们游乐设计的间歇泉、以及整个水景广场四边的阶梯水瀑......想像着夜晚的水景广场，光影与水色交相辉映，这宛若水晶宫殿的城市广场，该是怎样地流光溢彩啊。

在干旱的北方，廊坊用取之有道的循环水，制作了一座流动的城雕。那座城市由于有了水景广场而变得湿润柔软而鲜活，一日三次如期而至的喷泉，清洁着这个城市的空气，也洗去辛勤的建设者身上的尘土和疲乏。静水似镜，照我廊坊人;流水如泉，象征着充满了生命活力的廊坊人。那疏密相问的水流、虚实交错、动静结合，把男人的雄壮与女人的纤秀，生命的力度与人生的柔情，都在这火山爆发般的水柱中，倾诉透彻了......

隔着喷涌达20余米高的泉帘，忽而望见一轮西斜的太阳，正湿漉漉地悬在迷潆的雾中，恍惚间，眼前好似掠过一道金色的彩虹，蜿蜒西去了。在廊坊的喷泉广场，那活力四射的水流，竟然把太阳也淋湿了呀。

以"喷水曼陀罗"为主题的这一水景广场的设计者，是我的一位多年的老朋友，建设部城市建设研究院的高级建筑师于正伦先生。他是应廊坊市委之邀，在很短的时间之内，完成这个颇具现代意味的广场设计的。由于广场南北的建筑物间距达300余米，中间这一大片空旷地带的景观设计，曾是一个难题。于工在一年前成功地改造设计了廊坊市中心的时代广场，在孙建群书记看来，这个新的广场创意自然是非于工莫属了。而从于工春节后交付图纸，到5月份廊坊开发区全部完成施工并正式投入使用，一共只用了两个多月。在这个广场惊人的建设速度中，同时诞生了这样一句话：是于工把廊坊新任市委书记孙建群心中的梦想变成了图纸，而富有魄力的实干家、廊坊开发区管委会赵宗林副主任，带领廊坊人，把于工的图纸变成了现实。6月过廊坊，本来只想顺路欣赏于工的水景广场，和他的曼陀罗喷泉作品，却没有想到廊坊城也同样让我吃惊了。真的无法相信，多年前曾来过的这个名叫廊坊的破城，如今已变成北京城东南一直往东延伸的一道亮丽的风景。`
  },

  {
    id: '46',
    title: '困惑与坦然',
    author: '周国平',
    content: `【 《困惑与坦然》周国平 】

我承认我感到困惑，不明白这世界今天是怎么回事，明天又会变成什么样子。那个修车的老头花二十分钟就赚走了我半日薪水，一个月收入等于我一年工资，难怪他唠叨着："涨价有什么不好?没涨价我吃贴饼子棒面粥，涨了价我吃大鱼大肉。别说西瓜一元五一斤，三元一斤我也照吃!"我骑着车想，这不算什么，当年莫吉里扬尼不也是用他那无价的画稿去向摆小摊的老婆子乞换一块面包，才得免于饿死?

崔健的歌唱道："不是我不明白，这世界变化快。"一位画家朋友对我说："如今不是凡·高的时代了，生前出不了名的，死后也出不了名，世人早已把你忘记。"现代生活的确像一条匆忙躜程的急流，谁都被这条急流裹着向前，不复有宁静的沉思，闲适的享受，潜心的精神创造。德尔斐神庙的神谕"认识你自己"已被新的时髦箴言取代："时间就是金钱!"除了赚钱，人们不知拿时间做什么用。难道现代人有真正赏心悦目的娱乐吗?我常常叹息：旅游业不知败坏了多少风景，电视机不知培养了多少白痴!

在西方，"寻求灵魂的现代人"已是一个典型形象。人的肉体曾经与土地血肉相连，技术文明把它们隔离了开来。人的灵魂曾经有神话或宗教作为家园，科学理性把它从中放逐了出来。汽车、电视、旅游和性成为现代西方人的主要消费对象，但这一切并不能填补精神的空虚。所以愈是现代性的思想家，其实愈浸透着一股"发思古之幽情"的感伤。他们或向往古希腊的审美国度，或怀念中世纪的牧歌生涯，或羡慕东方式的宗法情趣。透过不同的表达方式，我们可以听到同样的呼声--对性灵生活的呼唤。

有人曾同我争论：中国的当务之急是建设现代物质文明，然后才谈得上疗治文明的弊病。我只能怯生生地问道：难道几代人的灵魂寻求是无足轻重的吗?我承认我不是理直气壮，因为我能感觉到时代的两难困境：野蛮的符咒尚未挣脱，文明的压抑接踵而至。一方面，权贵贪欲的膨胀使得腐败丛生;另一方面，金钱力量的崛起导致精神平庸。鉴于前者，仁人志士戮力于改革、开放和振兴之举;面对后者，哲人贤士呼唤着性灵、爱心和净化之道。文明与野蛮的决战犹未见分晓，超越与沉沦的对峙已拉开序幕。积弊时弊并存，近忧远虑交集。此时此刻，治国者固然身临千钧一发的险关，运思者何尝不是肩负莫衷一是的难题?

也许，为了文明征服野蛮，性灵只好承受技术的压抑。为了金钱战胜权力，精神只好经历市场的沉沦。怕只怕文明与野蛮握手言欢，金钱与权力狼狈为奸，那才真正是民族的灾难。物质上的贫富悬殊已经有目共睹，精神上何尝不也发生着两极分化?好在一个人只要耐得贫困，自甘寂寞，总还可以为灵魂守一块家园，不致在这纷纷扰扰的世界上流离失所。认清贫困和寂寞乃是心灵高贵者在这个时代的命运，困惑中倒也生出了一些坦然。`
  },

  {
    id: '47',
    title: '在义与利之外',
    author: '周国平',
    content: `【 《在义与利之外》周国平 】

"君子喻以义，小人喻以利。"中国人的人生哲学总是围绕着义利二字打转。可是，假如我既不是君子，也不是小人呢?

曾经有过一个人皆君子言必称义的时代，当时或许有过大义灭利的真君子，但更常见的是借义逐利的伪君子和假义真情的迂君子。那个时代过去了。曾几何时，世风剧变，义的信誉一落千丈，真君子销声匿迹，伪君子真相毕露，迂君子豁然开窍，都一窝蜂奔利而去。

据说观念更新，义利之辩有了新解，原来利并非小人的专利，倒是做人的天经地义。

"时间就是金钱!"这是当今的一句时髦口号。企业家以之鞭策生产，本无可非议。但世人把它奉为指导人生的座右铭，用商业精神取代人生智慧，结果就使自己的人生成了一种企业，使人际关系成了一个市场。

我曾经嘲笑廉价的人情味，如今，连人情味也变得昂贵而罕见了。试问，不花钱你可能买到一个微笑，一句问候，一丁点儿恻隐之心?

不过，无须怀旧。想靠形形色色的义的说教来匡正时弊，拯救世风人心，事实上无济于事。在义利之外，还有别样的人生态度。在君子小人之外，还有别样的人格。套孔子的句式，不妨说："至人喻以情。"

义和利，貌似相反，实则相通。"义"要求人献身抽象的社会实体，"利"驱使人投身世俗的物质利益，两者都无视人的心灵生活，遮蔽了人的真正的"自我"。"义"教人奉献，"利"诱人占有，前者把人生变成一次义务的履行，后者把人生变成一场权利的争夺，殊不知人生的真价值是超乎义务和权利之外的。义和利都脱不开计较，所以，无论义师讨伐叛臣，还是利欲支配众生，人与人之间的关系总是紧张。

如果说"义"代表一种伦理的人生态度，"利"代表一种功利的人生态度，那么，我所说的"情"便代表一种审美的人生态度。它主张率性而行，适情而止，每个人都保持自己的真性情。你不是你所信奉的教义，也不是你所占有的物品，你之为你仅在于你的真实"自我"。生命的意义不在奉献或占有，而在创造，创造就是人的真性情的积极展开，是人在实现其本质力量时所获得的情感上的满足。创造不同于奉献，奉献只是完成外在的责任，创造却是实现真实的"自我"。至于创造和占有，其差别更是一目了然，譬如写作，占有注重的是作品所带来的名利地位，创造注重的只是创作本身的快乐。有真性情的人，与人相处惟求情感的沟通，与物相触独钟情趣的品味。更为可贵的是，在世人匆忙逐利又为利所逐的时代，他待人接物有一种闲适之情。我不是指中国士大夫式的闲情逸致，也不是指小农式的知足保守，而是指一种不为利驱、不为物役的淡泊的生活情怀。仍以写作为例，我想不通，一个人何必要著作等身呢?倘想流芳千古，一首不朽的小诗足矣。倘无此奢求，则只要活得自在即可，写作也不过是这活得自在的一种方式罢了。

箫伯纳说："人生有两大悲剧，一是没有得到你心爱的东西，另一是得到了你心爱的东西。"我曾经深以为然，并且佩服他把人生的可悲境遇表述得如此轻松俏皮。但仔细玩味，发现这话的立足点仍是占有，所以才会有占有欲未得满足的痛苦和已得满足的无聊这双重悲剧。如果把立足点移到创造上，以审美的眼光看人生，我们岂不可以反其意而说：人生有两大快乐，一是没有得到你心爱的东西，于是你可以去寻求和创造;另一是得到了你心爱的东西，于是你可以去品味和体验?当然，人生总有其不可消除的痛苦，而重情轻利的人所体味到的辛酸悲哀，更为逐利之辈所梦想不到。但是，摆脱了占有欲，至少可以使人免除许多琐屑的烦恼和渺小的痛苦，活得有气度些。我无意以审美之情为救世良策，而只是表达了一个信念：在义与利之外，还有一种更值得一过的人生。这个信念将支撑我度过未来吉凶难卜的岁月。`
  },

  {
    id: '48',
    title: '多一种享受，多一种人生',
    author: '王蒙',
    content: `【 《多一种享受，多一种人生》王蒙 】

原来在新疆学维吾尔语的经验大大有利于我的英语学习。

第一，我去掉了汉语所造成的思维定势，认为不同的发音不同的词汇不同的语法是很自然的事情，是天经地义的事情，你可以这样说，你认为这样说很合理，他却完全可以换另外的说法，同样也很有道理。你有你的表达方式你的表达强项，他也有他的表达方式表达强项，在学习一种新语言的时候你必须克服母语的先入为主所造成的对别种语言的异物拒斥心理。

第二，我增强了对于语言学习的自信。最初学维语时我最怕的就是自己的发音不正确语法不正确别人听不懂，后来我发现，恰恰是你的怯懦，你的欲言又止，你的吞吞吐吐，你的含糊其辞，你的十分理亏的样子成为你与旁人交流的障碍，而那些本地的老新疆人，不论什么民族，也不论他们的发音如何奇特，语法如何不通，他们的自信心十足的话语，毫无问题地被接受着被理解着。有了这个经验，我学到了一点英语就可以到处使用而毫不怯场了。还有，任何不同的语言之间，都有某些可以互相启发互相借鉴的东西。语言这个东西是很怪的，其相互不同之多正如相互可交流性之多。例如英语与维语同样用一些词根相同的拉丁词。再如英语中的台风、洪水(更精确地说是“泛滥”)都与中文有关。

第三，语言与思维的关系是最精微的部分，你从对于一种语言的学习中，可以摸出一点其他民族的思维特点与长短来，这种学问是从旁处得不到的。

语言是知识、工具、桥梁，当然这些说法都是对的，然而语言与学习语言带给你的不仅是交流的工具、沟通的便利和一些有关我们的世界我们以外的异民族异国土的奇妙知识、间接见闻，它带给我们的会是一个更加开阔的心胸，更加开放的头脑，对于新鲜事物的兴趣，更多的比较鉴别的可能与比较鉴别的思考习惯，这里还包括了养成一种对于世界的多样性、文化的多样性的了解与爱惜，一种对于“己所不欲，勿施于人”，“己欲立而立人，己欲达而达人”的恕道的深刻理解，一种“海纳百川，有容乃大”的气魄。与此同时，就会克服和改变那种小农经济的鼠目寸光，那种“非我族类，其心必异”的排外心理与“美国的月亮也比中国的圆”的媚外心理，抱残守缺的保守心理或者夜郎自大的荒唐与封闭，还有人云亦云的盲目性与非此即彼的简单化。

学习语言是一种享受，享受大千世界的丰富多彩，享受人类文化的全部瑰丽与相互作用，享受学而时习之的不尽乐趣，享受多种多样而不是单一的，相互区别甚大而不是大同小异的不只一种人生。`
  },

  {
    id: '49',
    title: '大明湖之春',
    author: '老舍',
    content: `【 《大明湖之春》老舍 】

北方的春本来就不长，还往往被风七手八脚的刮了走。济南的桃南丁香与海棠什么的，差不多年年被黄风吹得一干二净，地暗天昏，落花与黄沙卷在一处，再睁眼时，春已过去了!记得有一回，正是丁香乍开的时候，也就是下午两三点钟吧，屋中就非点灯不可了，风是一阵比一阵大，天色由灰而黄，而深黄，而黑黄，而漆黑，黑得可怕。第二天增看院中的两株紫丁香，花已象煮过一回，嫩叶几乎全破了!济南的秋冬，风倒很少，大概都留在春天刮呢。

有这样的风在这儿等着，济南简直可以说没有春天;那么，大明湖之春更无从说起。

济南的三大名胜，名字都起得好：千佛山，趵突泉，大明湖，都多么响亮好听!一听到“大明湖”这三个字，便联想到春光明媚和湖光山色等等，而心中浮现出一幅美景来，事实上，可是，它既不大，又不明，也不湖。

湖中现在已不是一片清水，而是用坝划开的多少块“地”。“地”外留着几条沟，游艇沿沟而行，即是逛湖。水因不需要多么深的水，所以水黑而不清;也不要急流，所以水定而无波。东一块莲，西一块蒲，土坝挡住了水，蒲苇又遮住了莲，一望无景，只见高高低低的“庄稼”。艇行沟内。如穿高粮地然，热气腾腾，碰巧了还臭气哄哄。夏天总算还好。假若水不太臭，多少总能闻到一些荷香，而且必能看到些绿叶儿。春天，则下有黑汤，旁有破烂的土坝;风又那么野，绿柳新蒲东倒西歪，恰似挣命。所以，它既不大，又不明，也不湖。

话虽如此，这个湖到底得算个名胜。湖之不大与不明，都因为湖已不湖。假若能把“地”都收回，拆开土坝，挖深了湖身，它当然可以马上既大且明起来：湖面原本不小，而济南又有的是清凉的泉水呀。这个，也许一时作不到。不过，即使作不到这一步，就现状而言，它还应当算作名胜。北方的城市，要找有这么一片水的，真是好不容易了。千佛山满可以不算数儿，配作个名胜与否简直没多大关系，因为山在北方不是什么难找的东西呀。水，太难找了。济南城内据说有七十二泉，城外有河，可是还非有个湖不可。泉，池，河，湖，四者俱备。这才显出济南的特色与可贵。它是北方唯一的“水城”，这个湖是少不得的。设若我们游湖时，只见沟而不见湖，请到高处去看看吧，比如在千佛山上往北眺望，则见城北灰绿绿的一片——大明湖;城外，华鹊二山夹着湾湾的一道亮光儿——黄河。这才明白了济南的不凡，不但有水，而且是这样多呀。

况且，湖景若无可观，湖山的出产可是很名贵呀。懂得什么叫做美的人或者不如懂得什么好吃的人多吧，游过苏州的往往只记得此地的点心，逛过西湖的提起来便念道那里龙井茶，藕粉与莼菜什么的。吃到肚子里的也许比一过眼的美景更容易记住，那么大明湖的蒲菜，茭白，白花藕，还真许是它驰名天下的重要原因呢。不论怎么说吧，这些东西既都是水产，多少总带着些南国风味;在夏天，青菜挑子上带着一束束的大白莲花骨朵出卖，在北方大概只有济南能这么“阔气”。

我写过一本小说——《大明湖》在一二八与商务印书馆一同被火烧掉了。记得我描写过一段大明湖的秋景，词句全想不起来了，只记得是什么什么秋。桑子中先生给我画过一张油画，也画的是大明湖之秋，这里大概有点意思对了，只是在秋天，大明湖才有些美呀，济南的四季，唯有秋天最好，晴暖无风，处处明朗。这时候，请到城墙上走走，俯视秋湖，败柳残荷，水平如镜;唯其是秋色，所以连那些残破的土坝也似乎正与一切景物配合：土坝上偶有一两截断藕，或一些黄叶的野蔓，配着三五枝芦花，确是有些画意。“庄稼”已都收了，湖显着大了许多，大了当然也就显着明。不仅是湖宽水净，显着明美，抬头向南看，半黄的千佛山就在前面，开元寺那边的“橛子”——大概是个搭菜畦中还生着短短以绿叶。往南往北，往东往西，看吧，处处空阔明朗，有山有湖，有城有河，到这时候，我们真得到个“明”字了，桑先生那张画便是在北城墙上画的，湖边只有几株秋柳，湖中只有一只游艇，水作灰兰色，柳叶半黄。湖外，他画上了千佛山;湖光山色，联成一幅秋图，明朗，素净，柳梢上似乎吹着点不大能觉出来的微风。

对不起，题目是大明湖之春，我却说了大明湖之秋，可谁叫元德先生出错了题呢!`
  },

  {
    id: '50',
    title: '天使和魔鬼的较量',
    author: '毕淑敏',
    content: `【 《天使和魔鬼的较量》毕淑敏 】

一天，突然想就天使和魔鬼的数量，做一番民意测验。先问一个小男孩，你说是天使多啊还是魔鬼多?孩子想了想说，天使是那种长着翅膀的小飞人，魔鬼是青面獠牙要下油锅炸的那种吗?我想他脑子中的印象，可能有些中西合璧，天使是外籍的，魔鬼却好像是国产。纠正说，天使就是好神仙，很美丽。魔鬼就是恶魔王，很丑的那种。简单点讲，就是好的和坏的法力无边的人。小男孩严肃地沉默了一会儿，说，我想还是魔鬼多。

我穷追不舍问，各有多少呢?

孩子回答，我想，有100个魔鬼，才会有一个天使。

于是我知道了，在孩子的眼中，魔和仙的比例是一百比一。

又去问成年的女人。她们说，婴孩生下的时候，都是天使啊。人一天天长大，就是向魔鬼的路上走。魔鬼的坯子在男人里含量更高，魔性就像胡子，随着年纪一天天浓重。中年男人身上，几乎都能找到魔鬼的成分。到了老年，有的人会渐渐善良起来，恢复一点天使的味道。只不过那是一种老天使了，衰老得没有力量的天使。

我又问，你以为魔鬼和天使的数量各有多少呢?

女人们说，要是按时间计算，大约遇到10次魔鬼，才会出现一次天使。天使绝不会太多的。天使聚集的地方，就是天堂了。你看我们周围的世界，像是天堂的模样吗?

在这铁的逻辑面前，我无言以对，只有沉默。于是去问男人，就是那被女人称为魔性最盛的那种壮年男子。他们很爽快地回答，天使吗，多为小孩和女人，全是没有能力的细弱种类，飘渺加上无知。像蚌壳里面的透明软脂，味道鲜美但不堪一击。世界绝不可能都由天使组成，太甜腻太懦弱了。魔鬼一般都是雄性，虽然看起来丑陋，但腾云驾雾，肌力矫健。掌指间呼风唤雨，能量很大。

我说，数量呢?按你的估计，天使和魔鬼，各占世界的多少份额?

男人微笑着说，数量其实是没有用的，要看质量。一个魔鬼，可以让一打天使哭泣。我固执地问下去，数量加质量，总有个综合指数吧?现在几乎一切都可用数字表示，从人体的曲线到原子弹的当量。

男人果决地说，世上肯定有许多天使，但在最终的综合实力上，魔鬼是“1"，天使是“0"。当然，“0"也是一种存在，只不过当它孤立于世的时候，什么也没有，什么也不是。不代表任一，不象征实体。留下的，唯有惨淡和虚无。无论多少个零叠加，都无济于事，圈环相套，徒然摞起一口美丽的黑井，里面蜇伏着天使不再飘逸的裙裾和生满红锈的爱情弓箭。但如果有了“1"挂帅，情境就大不一样了。魔鬼是一匹马，使整个世界向前，天使只是华丽的车轮，它无法开道，只有辚辚地跟随其后，用清晰的车辙掩盖跋涉的马蹄印。后来的人们，指着渐渐淡去的轮痕说，看!就是历史。

我从这人嘴里，听到了关于天使和魔鬼最悬殊的比例，零和无穷大。

我最后问的是一位老人。他慈祥地说，世上原是没有什么魔鬼和天使之分的，它们是人幻想出来的善和恶的化身。它们的家，就是我们的心。智者早已给过答复，人啊人，一半是天使，一半是魔鬼。

我说，那指的是在某一刻在某一个人身上。我想问的是古往今来，宏观地看，人群中究竟是魔鬼多，还是天使多?假如把所有的人用机器粉碎，离心沉淀，以滤纸过滤，被仪器分离，将那善的因子塑成天使，将那恶的渣滓捏成魔鬼，每一品种都纯正地道，制作精良。将它们壁垒分明地重新排起队来，您以为哪一支队伍蜿蜒得更长?

老人不看我，以老年人的睿智坚定地重复，一半是天使，一半是魔鬼。

不管怎么说，这是在我所有征集到的答案里，对天使数目最乐观的估计——二一添作五。我又去查书，想看看前人对此问题的分析判断。恕我孤陋寡闻，只找到了外国的资料，也许因为“天使”这个词，原本就是舶来。

最早的记录见于公元4世纪。基督教先哲，亚历山大城主教、阿里乌斯教派的反对者圣阿塔纳西曾说过：“空中到处都是魔鬼”。

与他同时代的圣马卡里奥称魔鬼：“多如黄蜂”。

1467年，阿方索.德.斯皮纳认为当时的魔鬼总数为133316666名。(多么精确!魔鬼的户籍警察真是负责。)

一百年以后，也就是16世纪中叶，约翰.韦耶尔认为魔鬼的数字没有那么多，魔鬼共有666群，每群6666个魔鬼，由66位魔王统治，共有44435622名。

随着中世纪蒙昧时代的结束，关于魔鬼的具体统计数目，就湮灭在科学的霞光里，不再见诸书籍。

那么天使呢?在魔鬼横行的时代，天使的人口是多少?这是问题的关键。

据有关记载，魔鬼数目最鼎盛的15世纪，达到1.3亿时，天使的数目是整整4亿!

我在这数字面前叹息。

人类的历史上，由于知识的蒙昧和神化的想象，曾经在传说中勾勒了无数魔鬼和天使的故事，在迷蒙的臆想中，在贫瘠的物质中，在大自然威力的震慑中，在荒诞和幻想中，天使和魔鬼生息繁衍着，生死搏斗着，留下无数可歌可泣的故事。祖先是幼稚的，也是真诚的。他们对世界的基本判断，仍使今天的我们感到震惊。即使是魔鬼最兴旺发达的时期，天使的人数也是魔鬼的3倍。也就是说，哪怕在最黑暗的日子里，天使依旧占据了这个世界的压倒多数。

当我把魔鬼和天使的统计数据，告诉他人的时候，不知为什么，许多人显出若有所失的样子，疑惑地问，天使，真的曾有75%那么多吗?

我反问道，那你以为天使应该有多少名呢?

他们回答，一直以为世上的魔鬼，肯定要比天使多得多!

为什么我们已习惯撞到魔鬼?为什么普遍认为天使无力?为什么越是对世界一无所知的孩童，越把魔鬼想象为无敌?为什么女人害怕魔鬼，男人乐以魔鬼自居?为什么老境将至时，会在估价中渐渐增加天使的数目?为什么当科学昌明，人类从未有过地强大以后，知道了世上本无魔鬼和天使，反倒在善与恶的问题上，大踏步地倒退，丧失了对世间美好事物的向往与信赖?

把魔鬼的力气、智慧、出现的频率和它们掌握的符咒，以及一切威力无穷的魑魅魍魉手段，整合在一起，我相信那一定是规模天文的数字。但人类没有理由悲观，要永远相信天使的力量。哪怕是单兵教练的时候，一名天使打败不了一个魔鬼，但请不要忘记，天使的数目，比起魔鬼来占了压倒优势，团结就是力量。如果说普通人的团结都可点土成金，天使们的合力，一定更具有斗转星移的神功。

感谢祖上遗留给我们的宝贵遗产，天使的基数比魔鬼多。推断下来，天使的力量与日俱增，也一定比魔鬼大。这种优势，哪怕是只多出一个百分点，也是签发给人类光明与快乐的保证书。反过来说，魔鬼在历史的进程中，也必定是一直居着下风。否则的话，假如魔鬼多于天使，加上不搞计划生育，它们苔藓一样蔓延，摩肩擦踵，群魔乱舞，人间早成地狱。人类一天天前进着，这就是天使曾经胜利和继续胜利的可靠证据。更不消说，天使有时只需一个微笑，就会让整座魔鬼的宫殿坍塌。`
  },

  {
    id: '51',
    title: '失去的岁月',
    author: '周国平',
    content: `【 《失去的岁月》周国平 】

一

上大学时，常常当我在灯下聚精会神读书时，灯突然灭了。这是全宿舍同学针对我一致作出的决议：遵守校规，按时熄灯。我多么恨那只拉开关的手，咔嚓一声，又从我的生命线上割走了一天。怔怔地坐在黑暗里，凝望着月色朦胧的窗外，我委屈得泪眼汪汪。

年龄愈大，光阴流逝愈快，但我好像愈麻木了。一天又一天，日子无声无息地消失，就像水滴消失于大海。蓦然回首，我在世上活了一万多个昼夜，它们都已经不知去向。

"子在川上曰：逝者如斯夫，不舍昼夜。"其实，光阴何尝是这样一条河，可以让我们伫立其上，河水从身边流过，而我却依然故我?时间不是某种从我身边流过的东西，而就是我的生命。弃我而去的不是日历上的一个个日子，而是我生命中的岁月;甚至也不仅仅是我的岁月，而就是我自己。我不但找不回逝去的年华，而且也找不回从前的我了。

当我回想很久以前的我，譬如说，回想大学宿舍里那个泪眼汪汪的我的时候，在我眼前出现的总是一个孤儿的影子，他被无情地遗弃在过去的岁月里了。他孑然一身，举目无亲，徒劳地盼望回到活人的世界上来，而事实上却不可阻挡地被过去的岁月带往更远的远方。我伸出手去，但是我无法触及他并把他领回。我大声呼唤，但是我的声音到达不了他的耳中。我不得不承认这是一种死亡，从前的我已经成为一个死者，我对他的怀念与对一个死者的怀念有着相同的性质。

二

自古以来，不知多少人问过：时间是什么?它在哪里?人们在时间中追问和苦思，得不到回答，又被时间永远地带走了。

时间在哪里?被时间带走的人在哪里?

为了度量时间，我们的祖先发明了日历，于是人类有历史，个人有年龄。年龄代表-个人从出生到现在所拥有的时间。真的拥有吗?它们在哪里?

总是这样：因为失去童年，我们才知道自己长大;因为失去岁月，我们才知道自己活着;因为失去，我们才知道时间。

我们把已经失去的称作过去，尚未得到的称作未来，停留在手上的称作现在。但时间何尝停留，现在转瞬成为过去，我们究竟有什么?

多少个深夜，我守在灯下，不甘心一天就此结束。然而，即使我通宵不眠，一天还是结束了。我们没有任何办法能留住时间。

我们永远不能占有时间，时间却掌握着我们的命运。在它宽大无边的手掌里，我们短暂的一生同时呈现，无所谓过去、现在、未来，我们的生和死、幸福和灾祸早已记录在案。

可是，既然过去不复存在，现在稍纵即逝，未来尚不存在，世上真有时间吗?这个操世间一切生灵生杀之权的隐身者究竟是谁?

我想像自己是草地上的一座雕像，目睹一代又一代孩子嬉闹着从远处走来，渐渐长大，在我身旁谈情说爱，寻欢作乐，又慢慢衰老，蹒跚着向远处走去。我在他们中间认出了我自己的身影，他走着和大家一样的路程。我焦急地朝他瞪眼，示意他停下来，但他毫不理会。现在他已经越过我，继续向前走去了。我悲哀地看着他无可挽救地走向衰老和死亡。

三

许多年以后，我回到我出生的那个城市，一位小学时的老同学陪伴我穿越面貌依旧的老街。他突然指着坐在街沿屋门口的一个丑女人悄悄告诉我，她就是我们的同班同学某某。我赶紧转过脸去，不敢相信我昔日心目中的偶像竟是这般模样。我的心中保存着许多美丽的面影，然而一旦邂逅重逢，没有不立即破灭的。

我们总是觉得儿时尝过的某样点心最香甜，儿时听过的某支曲子最美妙，儿时见过的某片风景最秀丽。"幸福的岁月是那失去的岁月。"你可以找回那点心、曲子、风景，可是找不回岁月。所以，同一样点心不再那么香甜，同一支曲子不再那么美妙，同一片风景不再那么秀丽。

当我坐在电影院里看电影时，我明明知道，人类的彩色摄影技术已经有了非凡的长进，但我还是找不回像幼时看的幻灯片那么鲜亮的色彩了。失去的岁月便如同那些幻灯片一样，在记忆中闪烁着永远不可企及的幸福的光华。

每次回母校，我都要久久徘徊在我过去住的那间宿舍的窗外。窗前仍是那株木槿，隔了这么些年居然既没有死去，也没有长大。我很想进屋去，看看从前那个我是否还在那里。从那时到现在，我到过许多地方，有过许多遭遇，可是这一切会不会是幻觉呢?也许，我仍然是那个我，只不过走了一会儿神?也许，根本没有时间，只有许多个我同时存在，说不定会在哪里突然相遇?但我终于没有进屋，因为我知道我的宿舍已被陌生人占据，他们会把我看作入侵者，尽管在我眼中，他们才是我的神圣的青春岁月的入侵者。

在回忆的引导下，我们寻访旧友，重游故地，企图找回当年的感觉，然而徒劳。我们终于怅然发现，与时光一起消逝的不仅是我们的童年和青春，而且是由当年的人、树木、房屋、街道、天空组成的一个完整的世界，其中也包括我们当年的爱和忧愁，感觉和心情，我们当年的整个心灵世界。

四

可是，我仍然不相信时间带走了一切。逝去的年华，我们最珍贵的童年和青春岁月，我们必定以某种方式把它们保存在一个安全的地方了。我们遗忘了藏宝的地点，但必定有这么一个地方，否则我们不会这样苦苦地追寻。或者说，有一间心灵的密室，其中藏着我们过去的全部珍宝，只是我们竭尽全力也回想不起开锁的密码了。然而，可能会有一次纯属偶然，我们漫不经心地碰对了这密码，于是密室开启，我们重新置身于从前的岁月。

当普鲁斯特的主人公口含一块泡过茶水的玛德莱娜小点心，突然感觉到一种奇特的快感和震颤的时候，便是碰对了密码。一种当下的感觉，也许是一种滋味，一阵气息，一个旋律，石板上的一片阳光，与早已遗忘的那个感觉巧合，因而混合进了和这感觉联结在一起的昔日的心境，于是昔日的生活情景便从这心境中涌现出来。

其实，每个人的生活中都不乏这种普鲁斯特式幸福的机缘，在此机缘触发下，我们会产生一种对某样东西似曾相识又若有所失的感觉。但是，很少有人像普鲁斯特那样抓住这种机缘，促使韶光重现。我们总是生活在眼前，忙碌着外在的事务。我们的日子是断裂的，缺乏内在的连续性。逝去的岁月如同一张张未经显影的底片，杂乱堆积在暗室里。它们仍在那里，但和我们永远失去了它们又有什么区别?

五

诗人之为诗人，就在于他对时光的流逝比一般人更加敏感，诗便是他为逃脱这流逝自筑的避难所。摆脱时间有三种方式：活在回忆中，把过去永恒化;活在当下的激情中，把现在永恒化;活在期待中，把未来永恒化。然而，想像中的永恒并不能阻止事实上的时光流逝。所以，回忆是忧伤的，期待是迷惘的，当下的激情混合着狂喜和绝望。难怪一个最乐观的诗人也如此喊道：

"时针指示着瞬息，但什么能指示永恒呢?"

诗人承担着悲壮的使命：把瞬间变成永恒，在时间之中摆脱时间。

谁能生活在时间之外，真正拥有永恒呢?

孩子和上帝。

孩子不在乎时光流逝。在孩子眼里，岁月是无穷无尽的。童年之所以令人怀念，是因为我们在童年曾经一度拥有永恒。可是，孩子会长大，我们终将失去童年。我们的童年是在我们明白自己必将死去的那一天结束的。自从失去了童年，我们也就失去了永恒。

从那以后，我所知道的惟一的永恒便是我死后时间的无限绵延，我的永恒的不存在。

还有上帝呢?我多么愿意和圣奥古斯丁一起歌颂上帝："你的岁月无往无来，永是现在，我们的昨天和明天都在你的今天之中过去和到来。"我多么希望世上真有一面永恒的镜子，其中映照着被时间劫走的我的一切珍宝，包括我的生命。可是，我知道，上帝也只是诗人的一个避难所!

在很小的时候，我就自己偷偷写起了日记。一开始的日记极幼稚，只是写些今天吃了什么好东西之类。我仿佛本能地意识到那好滋味容易消逝，于是想用文字把它留住。年岁渐大，我用文字留住了许多好滋味：爱，友谊，孤独，欢乐，痛苦……在青年时代的一次劫难中，我烧掉了全部日记。后来我才知道此举的严重性，为我的过去岁月的真正死亡痛哭不止。但是，写作的习惯延续下来了。我不断把自己最好的部分转移到我的文字中去，到最后，罗马不在罗马了，我借此逃脱了时光的流逝。

仍是想像中的?可是，在一个已经失去童年而又不相信上帝的人，此外还能怎样呢?`
  },

  {
    id: '52',
    title: '夹竹桃',
    author: '季羡林',
    content: `【 《夹竹桃》季羡林 】

夹竹桃不是名贵的花，也不是最美丽的花;但是，对我说来，她却是最值得留恋最值得回忆的花。

不知道由于什么缘故，也不知道从什么时候起，在我故乡的那个城市里，几乎家家都种上几盆夹竹桃，而且都摆在大门内影壁墙下，正对着大门口。客人一走进大门，扑鼻的是一阵幽香，入目的是绿蜡似的叶子和红霞或白雪似的花朵，立刻就感觉到仿佛走进自己的家门口，大有宾至如归之感了。

我们家大门内也有两盆，一盆是红色的，一盆是白色的。我小的时候，天天都要从这下面走出走进。红色的花朵让我想到火，白色的花朵让我想到雪。火与雪是不相容的;但是，这两盆花却融洽地开在一起，宛如火上有雪，或雪上有火。我顾而乐之，小小的心灵里觉得十分奇妙，十分有趣。

只有一墙之隔，转过影壁，就是院子。我们家里一向是喜欢花的;虽然没有什么非常名贵的花，但是常见的花却是应有尽有。每年春天，迎春花首先开出黄色的小花，报告春的消息。以后接着来的是桃花、杏花、海棠、榆叶梅、丁香等等，院子里开得花团锦簇。到了夏天，更是满院葳蕤。凤仙花、石竹花、鸡冠花、五色梅、江西腊等等，五彩缤纷，美不胜收。夜来香的香气熏透了整个的夏夜的庭院，是我什么时候也不会忘记的。一到秋天，玉簪花带来凄清的寒意，菊花报告花事的结束。总之，一年三季，花开花落，没有间歇;情景虽美，变化亦多。

然而，在一墙之隔的大门内，夹竹桃却在那里静悄悄地一声不响，一朵花败了，又开出一朵;一嘟噜花黄了，又长出一嘟噜;在和煦的春风里，在盛夏的暴雨里，在深秋的清冷里，看不出什么特别茂盛的时候，也看不出什么特别衰败的时候，无日不迎风弄姿，从春天一直到秋天，从迎春花一直到玉簪花和菊花，无不奉陪。这一点韧性，同院子里那些花比起来，不是形成一个强烈的对照吗?

但是夹竹桃的妙处还不止于此。我特别喜欢月光下的夹竹桃。你站在它下面，花朵是一团模糊;但是香气却毫不含糊，浓浓烈烈地从花枝上袭了下来。它把影子投到墙上，叶影参差，花影迷离，可以引起我许多幻想。我幻想它是地图，它居然就是地图了。这一堆影子是亚洲，那一堆影子是非洲，中间空白的地方是大海。碰巧有几只小虫子爬过，这就是远渡重洋的海轮。我幻想它是水中的荇藻，我眼前就真的展现出一个小池塘。夜蛾飞过映在墙上的影子就是游鱼。我幻想它是一幅墨竹，我就真看到一幅画。微风乍起，叶影吹动，这一幅画竟变成活画了。有这样的韧性，能这样引起我的幻想，我爱上了夹竹桃。

好多好多年，我就在这样的夹竹桃下面走出走进。最初我的个儿矮，必须仰头才能看到花朵。后来，我逐渐长高了，夹竹桃在我眼中也就逐渐矮了起来。等到我眼睛平视就可以看到花的时候，我离开了家。

我离开了家，过了许多年，走过许多地方。我曾在不同的地方看到过夹竹桃，但是都没有留下深刻的印象。

两年前，我访问了缅甸。在仰光开过几天会以后，缅甸的许多朋友们热情地陪我们到缅甸北部古都蒲甘去游览。这地方以佛塔著名，有“万塔之城”的称号。据说，当年确有万塔。到了今天，数目虽然没有那样多了，但是，纵目四望，嶙嶙峋峋，群塔簇天，一个个从地里涌出，宛如阳朔群山，又像是云南的石林，用“雨后春笋”这一句老话，差堪比拟。虽然花草树木都还是绿的，但是时令究竟是冬天了，一片萧瑟荒寒气象。

然而就在这地方，在我们住的大楼前，我却意外地发现了老朋友夹竹桃。一株株都跟一层楼差不多高，以至我最初竟没有认出它们来。花色比国内的要多，除了红色的和白色的以外，记得还有黄色的。叶子比我以前看到的更绿得像绿蜡，花朵开在高高的枝头，更像片片的红霞、团团的白雪、朵朵的黄云。苍郁繁茂，浓翠逼人，同荒寒的古城形成了强烈的对比。

我每天就在这样的夹竹桃下走出走进。晚上同缅甸朋友们在楼上凭栏闲眺，畅谈各种各样的问题，谈蒲甘的历史，谈中缅文化的交流，谈中缅两国人民的胞波的友谊。在这时候，远处的古塔渐渐隐入暮霭中，近处的几个古塔上却给电灯照得通明，望之如灵山幻境。我伸手到栏外，就可以抓到夹竹桃的顶枝。花香也一阵一阵地从下面飘上楼来，仿佛把中缅友谊熏得更加芬芳。

就这样，在对于夹竹桃的婉美动人的回忆里，又涂上了一层绚烂夺目的中缅人民友谊的色彩。我从此更爱夹竹桃。`
  },

  {
    id: '53',
    title: '女人',
    author: '朱自清',
    content: `【 《女人》朱自清 】

白水是个老实人，又是个有趣的人。他能在谈天的时候，滔滔不绝地发出长篇大论。这回听勉子说，日本某杂志上有《女?》一文，是几个文人以女为题的桌话的记录。他说，这倒有趣，我们何不也来一下?我们说，你先来!他搔了搔头发道：好!就是我先来;你们可别临阵脱逃才好。我们知道他照例是开口不能自休的。果然，一番话费了这多时候，以致别人只有补充的工夫，没有自叙的余裕。那时我被指定为临时书记，曾将桌上所说，拉杂写下。现在整理出来，便是以下一文。因为十之八是白水的意见，便用了第一人称，作为他自述的模样;我想，白水大概不至于不承认吧?

老实说，我是个欢喜女人的人;从国民学校时代直到现在，我总一贯地欢喜着女人。虽然不曾受着什么女难，而女人的力量，我确是常常领略到的。女人就是磁石，我就是一块软铁;为了一个虚构的或实际的女人，呆呆的想了一两点钟，乃至想了一两个星期，真有不知肉味光景--这种事是屡屡有的。在路上走，远远的有女人来了，我的眼睛便像蜜蜂们嗅着花香一般，直攫过去。但是我很知足，普通的女人，大概看一两眼也就够了，至多再掉一回头。像我的一位同学那样，遇见了异性，就立正--向左或向右转，仔细用他那两只近视眼，从眼镜下面紧紧追出去半日半日，然后看不见，然后开步走--我是用不着的。我们地方有句土话说：乖子望一眼，呆子望到晚;我大约总在乖子一边了。我到无论什么地方，第一总是用我的眼睛去寻找女人。在火车里，我必走遍几辆车去发见女人;在轮船里，我必走遍全船去发见女人。我若找不到女人时，我便逛游戏场去，赶庙会去，--我大胆地加一句--参观女学校去;这些都是女人多的地方。于是我的眼睛更忙了!我拖着两只脚跟着她们走，往往直到疲倦为止。

我所追寻的女人是什么呢?我所发见的女人是什么呢?这是艺术的女人。从前人将女人比做花，比做鸟，比做羔羊;他们只是说，女人是自然手里创造出来的艺术，使人们欢喜赞叹--正如艺术的儿童是自然的创作，使人们欢喜赞叹一样。不独男人欢喜赞叹，女人也欢喜赞叹;而妒便是欢喜赞叹的另一面，正如爱是欢喜赞叹的一面一样。受欢喜赞叹的，又不独是女人，男人也有。此柳风流可爱，似张绪当年，便是好例;而美丰仪一语，尤为史不绝书。但男人的艺术气分，似乎总要少些;贾宝玉说得好：男人的骨头是泥做的，女人的骨头是水做的。这是天命呢?还是人事呢?我现在还不得而知;只觉得事实是如此罢了。--你看，目下学绘画的人体习作的时候，谁不用了女人做他的模特儿呢?这不是因为女人的曲线更为可爱么?我们说，自有历史以来，女人是比男人更其艺术的;这句话总该不会错吧?所以我说，艺术的女人。所谓艺术的女人，有三种意思：是女人中最为艺术的，是女人的艺术的一面，是我们以艺术的眼去看女人。我说女人比男人更其艺术的，是一般的说法;说女人中最为艺术的，是个别的说法。--而艺术一词，我用它的狭义，专指眼睛的艺术而言，与绘画，雕刻，跳舞同其范类。艺术的女人便是有着美好的颜色和轮廓和动作的女人，便是她的容貌，身材，姿态，使我们看了感到自己圆满的女人。这里有一块天然的界碑，我所说的只是处女，少妇，中年妇人，那些老太太们，为她们的年岁所侵蚀，已上了凋零与枯萎的路途，在这一件上，已是落伍者了。女人的圆满相，只是她的人的诸相之一;她可以有大才能，大智慧，大仁慈，大勇毅，大贞洁等等，但都无碍于这一相。诸相可以帮助这一相，使其更臻于充实;这一相也可帮助诸相，分其圆满于它们，有时更能遮盖它们的缺处。我们之看女人，若被她的圆满相所吸引，便会不顾自己，不顾她的一切，而只陶醉于其中;这个陶醉是刹那的，无关心的，而且在沉默之中的。

我们之看女人，是欢喜而决不是恋爱。恋爱是全般的，欢喜是部分的。恋爱是整个自我与整个自我的融合，故坚深而久长;欢喜是自我间断片的融合，故轻浅而飘忽。这两者都是生命的趣味，生命的姿态。但恋爱是对人的，欢喜却兼人与物而言。--此外本还有仁爱，便是民胞物与之怀;再进一步，天地与我并生，万物与我为一，便是神爱，大爱了。这种无分物我的爱，非我所要论;但在此又须立一界碑，凡伟大庄严之像，无论属人属物，足以吸引人心者，必为这种爱;而优美艳丽的光景则始在欢喜的阈中。至于恋爱，以人格的吸引为骨子，有极强的占有性，又与二者不同。Y君以人与物平分恋爱与欢喜，以为喜仅属物，爱乃属人;若对人言喜，便是蔑视他的人格了。现在有许多人也以为将女人比花，比鸟，比羔羊，便是侮辱女人;赞颂女人的体态，也是侮辱女人。所以者何?便是蔑视她们的人格了!但我觉得我们若不能将体态的美排斥于人格之外，我们便要慢慢的说这句话!而美若是一种价值，人格若是建筑于价值的基石上，我们又何能排斥那体态的美呢?所以我以为只须将女人的艺术的一面作为艺术而鉴赏它，与鉴赏其他优美的自然一样;艺术与自然是非人格的，当然便说不上蔑视与否。在这样的立场上，将人比物，欢喜赞叹，自与因袭的玩弄的态度相差十万八千里，当可告无罪于天下。--只有将女人看作玩物，才真是蔑视呢;即使是在所谓的恋爱之中。艺术的女人，是的，艺术的女人!我们要用惊异的眼去看她，那是一种奇迹!

我之看女人，十六年于兹了，我发见了一件事，就是将女人作为艺术而鉴赏时，切不可使她知道;无论是生疏的，是较熟悉的。因为这要引起她性的自卫的羞耻心或他种嫌恶心，她的艺术味便要变稀薄了;而我们因她的羞耻或嫌恶而关心，也就不能静观自得了。所以我们只好秘密地鉴赏;艺术原来是秘密的呀，自然的创作原来是秘密的呀。但是我所欢喜的艺术的女人，究竟是怎样的呢?您得问了。让我告诉您：我见过西洋女人，日本女人，江南江北两个女人，城内的女人，名闻浙东西的女人;但我的眼光究竟太狭了，我只见过不到半打的艺术的女人!而且其中只有一个西洋人，没有一个日本人!那西洋的处女是在Y城里一条僻巷的拐角上遇着的，惊鸿一瞥似地便过去了。其余有两个是在两次火车里遇着的，一个看了半天，一个看了两天;还有一个是在乡村里遇着的，足足看了三个月。--我以为艺术的女人第一是有她的温柔的空气;使人如听着箫管的悠扬，如嗅着玫瑰花的芬芳，如躺着在天鹅绒的厚毯上。她是如水的密，如烟的轻，笼罩着我们;我们怎能不欢喜赞叹呢?这是由她的动作而来的;她的一举步，一伸腰，一掠鬓，一转眼，一低头，乃至衣袂的微扬，裙幅的轻舞，都如蜜的流，风的微漾;我们怎能不欢喜赞叹呢?最可爱的是那软软的腰儿;从前人说临风的垂柳，《红楼梦》里说晴雯的水蛇腰儿，都是说腰肢的细软的;但我所欢喜的腰呀，简直和苏州的牛皮糖一样，使我满舌头的甜，满牙齿的软呀。腰是这般软了，手足自也有飘逸不凡之概。你瞧她的足胫多么丰满呢!从膝关节以下，渐渐的隆起，像新蒸的面包一样;后来又渐渐渐渐地缓下去了。这足胫上正罩着丝袜，淡青的?或者白的?拉得紧紧的，一些儿绉纹没有，更将那丰满的曲线显得丰满了;而那闪闪的鲜嫩的光，简直可以照出人的影子。你再往上瞧，她的两肩又多么亭匀呢!像双生的小羊似的，又像两座玉峰似的;正是秋山那般瘦，秋水那般平呀。肩以上，便到了一般人讴歌颂赞所集的面目了。我最不能忘记的，是她那双鸽子般的眼睛，伶俐到像要立刻和人说话。在惺忪微倦的时候，尤其可喜，因为正像一对睡了的褐色小鸽子。和那润泽而微红的双颊，苹果般照耀着的，恰如曙色之与夕阳，巧妙的相映衬着。再加上那覆额的，稠密而蓬松的发，像天空的乱云一般，点缀得更有情趣了。而她那甜蜜的微笑也是可爱的东西;微笑是半开的花朵，里面流溢着诗与画与无声的音乐。是的，我说的已多了;我不必将我所见的，一个人一个人分别说给你，我只将她们融合成一个Sketch①给你看--这就是我的惊异的型，就是我所谓艺术的女子的型。但我的眼光究竟太狭了!我的眼光究竟太狭了!

在女人的聚会里，有时也有一种温柔的空气;但只是笼统的空气，没有详细的节目。所以这是要由远观而鉴赏的，与个别的看法不同;若近观时，那笼统的空气也许会消失了的。说起这艺术的女人的聚会，我却想着数年前的事了，云烟一般，好惹人怅惘的。在P城一个礼拜日的早晨，我到一所宏大的教堂里去做礼拜;听说那边女人多，我是礼拜女人去的。那教堂是男女分坐的。我去的时候，女坐还空着，似乎颇遥遥的;我的遐想便去充满了每个空坐里。忽然眼睛有些花了，在薄薄的香泽当中，一群白上衣，黑背心，黑裙子的女人，默默的，远远的走进来了。我现在不曾看见上帝，却看见了带着翼子的这些安琪儿了!另一回在傍晚的湖上，暮霭四合的时候，一只插着小红花的游艇里，坐着八九个雪白雪白的白衣的姑娘;湖风舞弄着她们的衣裳，便成一片浑然的白。我想她们是湖之女神，以游戏三昧，暂现色相于人间的呢!第三回在湖中的一座桥上，淡月微云之下，倚着十来个，也是姑娘，朦朦胧胧的与月一齐白着。在抖荡的歌喉里，我又遇着月姊儿的化身了!--这些是我所发见的又一型。

是的，艺术的女人，那是一种奇迹!

1925年2月15日，白马湖。

注：①英文：素描。`
  },

  {
    id: '54',
    title: '女性拯救人类',
    author: '周国平',
    content: `【 《女性拯救人类》周国平 】

拯救人类女性是一个神秘的性别。在各个民族的神话和宗教传说中，她既是美、爱情、丰饶的象征，又是诱惑、罪恶、堕落的象征。她时而被神化，时而被妖化。诗人们讴歌她，又诅咒她。她长久罩着一层神秘的面纱，掀开面纱，我们看到的仍是神秘莫测的面影和眼波。

有人说，女性是晨雾萦绕的绿色沼泽。这个譬喻形象地道出了男子心目中女性的危险魅力。

也许，对于诗人来说，女性的神秘是不必也不容揭破的，神秘一旦解除，诗意就荡然无存了。但是，觉醒的理性不但向人类、而且向女性也发出了"认识你自己"的召唤，一门以女性自我认识为宗旨的综合学科--女性学--正在兴起并迅速发展。面对这一事实，诗人们倒毋须伤感，因为这门新兴学科将充分研究他们作品中所创造的女性形象，他们对女性的描绘也许还从未受到女性自身如此认真的关注呢。

一般来说，认识自己是件难事。难就难在这里不仅有科学与迷信、真理与谬误、良知与偏见的斗争，而且有不同价值取向的冲突。"人是什么"的问题势必与"人应该是什么"、"人能够是什么"的问题紧相纠缠。同样，"女人是什么"的问题总是与"女人应该是什么"、"女人能够是什么"的问题难分难解。正是问题的这一价值内涵使得任何自我认识同时也成了一个永无止境的自我评价、自我设计、自我创造的过程。

在人类之外毕竟不存在一个把人当作认识对象的非人族类，所谓神意也只是人类自我认识的折射。女性的情形就不同了，有一个相异的性类对她进行着认识和评价，因此她的自我认识难以摆脱男性观点的纠缠和影响。人们常常争论：究竟男人更理解女人，还是女人自己更理解女人?也许我们可以说女人"当局者迷"，但是男人并不据有"旁观者清"的优势，因为他在认识女人时恰恰不是旁观者，而也是一个当局者，不可能不受欲念和情感的左右。两性之间事实上不断发生误解，但这种误解又是同各性对自身的误解互为前提的。另一方面，我们即使彻底排除了男权主义的偏见，却终归不可能把男性观点对女性的影响也彻底排除掉。无论到什么时候，女人离开男人就不成其为女人，就像男人离开女人就不成其为男人一样。男人和女人是互相造就的，肉体上如此，精神上也如此。两性存在虽然同属人的存在，但各自性别意识的形成却始终有赖于对立性别的存在及其对己的作用。这种情形既加重了、也减轻了女性自我认识的困难。在各个时代的男性中，始终有一些人超越了社会的政治经济偏见而成为女性的知音，他们的意见是值得女性学家重视的。

对于女人，有两种常见的偏见。男权主义者在"女人"身上只见"女"，不见"人"，把女人只看作性的载体，而不看作独立的人格。某些偏激的女权主义者在"女人"身上只见"人"，不见"女"，只强调女人作为人的存在，抹杀其性别存在和性别价值。后者实际上是男权主义的变种，是男权统治下女性自卑的极端形式。真实的女人当然既是"人"，又是"女"，是人的存在与性别存在的统一。正像一个健全的男子在女人身上寻求的既是同类，又是异性一样，在一个健全的女人看来，倘若男人只把她看作无性别的抽象的人，所受侮辱的程度决不亚于只把她看作泄欲和生育的工具。

值得注意的是，随着西方文明日益暴露其弊病，愈来愈多的有识之士从女性身上发现了一种疗救弊病的力量。对于这种力量，艺术家早有觉悟，所以歌德诗曰："永恒之女性，领导我们走。"与以往不同的是，现在哲学家们也纷纷觉悟了。马尔库塞指出，由于妇女和资本主义异化劳动世界相分离，这就使得她们有可能不被行为原则弄得过于残忍，有可能更多地保持自己的感性，也就是说，比男人更人性化。他得出结论：一个自由的社会将是一个女性社会。法国后结构主义者断言，如果没有人类历史的"女性化"，世界就不可能得救。女性本来就比男性更富于人性的某些原始品质，例如情感、直觉和合群性，而由于她们相对脱离社会的生产过程和政治斗争，使这些品质较少受到污染。因此，在"女人"身上，恰恰不是抽象的"人"，而是作为性别存在的"女"，更多地保存和体现了人的真正本性。同为强调"女人"身上的"女"，男权偏见是为了说明女人不是人，现代智慧却是要启示女人更是人。当然，我们说女性拯救人类，并不意味着让女性独担这救世重任，而是要求男性更多地接受女性的熏陶，世界更多地倾听女性的声音，人类更多地具备女性的品格。`
  },

  {
    id: '55',
    title: '威尼斯',
    author: '朱自清',
    content: `【 《威尼斯》朱自清 】

威尼斯(Venice)是一个别致地方。出了火车站，你立刻便会觉得;这里没有汽车，要到那儿，不是搭小火轮，便是雇“刚朵拉”(Gondola)。大运河穿过威尼斯像反写的S;这就是大街。另有小河道四百十八条，这些就是小胡同。轮船像公共汽车，在大街上走;“刚朵拉”是一种摇橹的小船，威尼斯所特有，它那儿都去。威尼斯并非没有桥;三百七十八座，有的是。只要不怕转弯抹角，那儿都走得到，用不着下河去。可是轮船中人还是很多，“刚朵拉”的买卖也似乎并不坏。

威尼斯是“海中的城”，在意大利半岛的东北角上，是一群小岛，外面一道沙堤隔开亚得利亚海。在圣马克方场的钟楼上看，团花簇锦似的东一块西一块在绿波里荡漾着。远处是水天相接，一片茫茫。这里没有什么煤烟，天空干干净净;在温和的日光中，一切都像透明的。中国人到此，仿佛在江南的水乡;夏初从欧洲北部来的，在这儿还可看见清清楚楚的春天的背影。海水那么绿，那么酽，会带你到梦中去。

威尼斯不单是明媚，在圣马克方场走走就知道。这个方场南面临着一道运河;场中偏东南便是那可以望远的钟楼。威尼斯最热闹的地方是这儿，最华妙庄严的地方也是这儿。除了西边，围着的都是三百年以上的建筑，东边居中是圣马克堂，却有了八九百年--钟楼便在它的右首。再向右是“新衙门”;教堂左首是“老衙门”。这两溜儿楼房的下一层，现在满开了铺子。铺子前面是长廊，一天到晚是来来去去的人。紧接着教堂，直伸向运河去的是公爷府;这个一半属于小方场，另一半便属于运河了。

圣马克堂是方场的主人，建筑在十一世纪，原是卑赞廷式，以直线为主。十四世纪加上戈昔式的装饰，如尖拱门等;十七世纪又参入文艺复兴期的装饰，如栏干等。所以庄严华妙，兼而有之;这正是威尼斯人的漂亮劲儿。教堂里屋顶与墙壁上满是碎玻璃嵌成的画，大概是真金色的地，蓝色和红色的圣灵像。这些像做得非常肃穆。教堂的地是用大理石铺的，颜色花样种种不同。在那种空阔阴暗的氛围中，你觉得伟丽，也觉得森严。教堂左右那两溜儿楼房，式样各别，并不对称;钟楼高三百二十二英尺，也偏在一边儿。但这两溜房子都是三层，都有许多拱门，恰与教堂的门面与圆顶相称;又都是白石造成，越衬出教堂的金碧辉煌来。教堂右边是向运河去的路，是一个小方场，本来显得空阔些，钟楼恰好填了这个空子。好像我们戏里大将出场，后面一杆旗子总是偏着取势;这方场中的建筑，节奏其实是和谐不过的。十八世纪意大利卡那来陀(Canaletto)一派画家专画威尼斯的建筑，取材于这方场的很多。德国德莱司敦画院中有几张，真好。公爷府里有好些名人的壁画和屋顶画，丁陶来陀(TinDtoretto，十六世纪)的大画《乐园》最著名;但更重要的是它建筑的价值。运河上有了这所房子，增加了不少颜色。这全然是戈昔式;动工在九世纪初，以后屡次遭火，屡次重修，现在的据说还是原来的式样。最好看的是它的西南两面;西面斜对着圣马克方场，南面正在运河上。在运河里看，真像在画中。它也是三层：下两层是尖拱门，一眼看去，无数的柱子。最下层的拱门简单疏阔，是载重的样子;上一层便繁密得多，为装饰之用;最上层却更简单，一根柱子没有，除了疏疏落落的窗和门之外，都是整块的墙面。墙面上用白的与玫瑰红的大理石砌成素朴的方纹，在日光里鲜明得像少女一般。威尼斯人真不愧着色的能手。这所房子从运河中看，好像在水里。下两层是玲珑的架子，上一层才是屋子;这是很巧的结构，加上那艳而雅的颜色，令人有惝恍迷离之感。府后有太息桥;从前一边是监狱，一边是法院，狱囚提讯须过这里，所以得名。拜伦诗中曾咏此，因而便脍炙人口起来，其实也只是近世的东西。

威尼斯的夜曲是很著名的。夜曲本是一种抒情的曲子，夜晚在人家窗下随便唱。可是运河里也有：晚上在圣马克方场的河边上，看见河中有红绿的纸球灯，便是唱夜曲的船。雇了“刚朵拉”摇过去，靠着那个船停下，船在水中间，两边挨次排着“刚朵拉”，在微波里荡着，像是两只翅膀。唱曲的有男有女，围着一张桌子坐，轮到了便站起来唱，旁边有音乐和着。曲词自然是意大利语，意大利的语音据说最纯粹，最清朗。听起来似乎的确斩截些，女人的尤其如此--意大利的歌女是出名的。音乐节奏繁密，声情热烈，想来是最流行的“爵士乐”。在微微摇摆地红绿灯球底下，颤着酽酽的歌喉，运河上一片朦胧的夜也似乎透出玫瑰红的样子。唱完几曲之后，船上有人跨过来，反拿着帽子收钱，多少随意。不愿意听了，还可摇到第二处去。这个略略像当年的秦淮河的光景，但秦淮河却热闹得多。

从圣马克方场向西北去，有两个教堂在艺术上是很重要的。一个是圣罗珂堂，旁边有一所屋子，墙上屋顶上满是画;楼上下大小三间屋，共六十二幅画，是丁陶来陀的手笔。屋里暗极，只有早晨看得清楚。丁陶来陀作画时，因地制宜，大部分只粗粗钩勒，利用阴影，教人看了觉得是几经琢磨似的。《十字架》一幅在楼上小屋内，力量最雄厚。佛拉利堂在圣罗珂近旁，有大画家铁沁(Titian，十六世纪)和近代雕刻家卡奴洼(Canova)的纪念碑。卡奴洼的，灵巧，是自己打的样子;铁沁的，宏壮，是十九世纪中叶才完成的。他的《圣处女升天图》挂在神坛后面，那朱红与亮蓝两种颜色鲜明极了，全幅气韵流动，如风行水上。倍里尼(GiovanniBellini，十五世纪)的《圣母像》，也是他的精品。他们都还有别的画在这个教堂里。

从圣马克方场沿河直向东去，有一处公园;从一八九五年起，每两年在此地开国际艺术展览会一次。今年是第十八届;加入展览的有意，荷，比，西，丹，法，英，奥，苏俄，美，匈，瑞士，波兰等十三国，意大利的东西自然最多，种类繁极了;未来派立体派的图画雕刻，都可见到，还有别的许多新奇的作品，说不出路数。颜色大概鲜明，教人眼睛发亮;建筑也是新式，简截不啰嗦，痛快之至。苏俄的作品不多，大概是工农生活的表现，兼有沉毅和高兴的调子。他们也用鲜明的颜色，但显然没有很费心思在艺术上，作风老老实实，并不向牛犄角里寻找新奇的玩意儿。

威尼斯的玻璃器皿，刻花皮件，都是名产，以典丽风华胜，缂丝也不错。大理石小雕像，是著名大品的缩本，出于名手的还有味。

1932年7月13日作。`
  },

  {
    id: '56',
    title: '嫁衣之纫  ',
    author: '张抗抗',
    content: `【 《嫁衣之纫  》张抗抗 】

这封信留在案卷中，也许从未到达那位收信的吴书记的办公桌上。

一个正直上进的青年教师，就这样被无限地滞留于劳改农场，在焦虑和惊恐的等待中熬过了一天又一天，看不到出路和希望。而一次微弱的抗争，却给他带来更为严酷的后果和厄运。一个普通人的尊严甚至生命，就这样如同草芥尘埃，被粗暴地践踏和蹂躏。我再次细读李福天提供的有关刘舜华的部分档案材料，发现其中漏洞百出、自相矛盾的情况确实不少。比如说：刘舜华从未承认自己有罪，而下城区法院判决书称："坦白尚能彻底......予以宽议";市中级法院则在驳回上诉的判决书中说："企图推卸自己的反革命罪。"市5人小组批示管制三年，区法院认为事实有出入改定二年，那么有"出入"的究竟又是什么事实?1957年市法院判决前，曾派人到刘舜华故乡调查，判决书中写道："李玉财将农会主任沈云财家的骡子牵走，在路上遇到刘舜华和沈全忠，李将骡子交刘，并说：是给你二姑奶奶要的。刘将骡子送其姑母。?刘的罪名"反攻倒算"，主要是以此为主要依据之一的。这些疑点若是置于公正客观的历史眼光之下，应该是不难解答的。时隔40余年，李福天和他的同学们，已经无法看到当年刘舜华的审讯笔录。但却意外地发现了刘舜华解放前发表的文学作品。其中有一首诗《给国民大会作歌》中这样写道：

"国大代表发了国民大会财/小百姓为国民大会倾了家/谁敢说个不/你就是破坏戡乱，危害国家/立刻让你领教监狱、法庭、镣铐、警察。"

一个20岁左右的青年人，敢于旗帜鲜明地反对国民党反动派，还曾经和同学一起掩护、营救解放战争中失散的解放军战士，这些行动不足以证明他的思想立场和进步性么?

李福天和他的同学们为刘舜华案的辛苦奔走，一时被阻挡在有关方面"时间久远"、"详查可能性不大"的借口之外。愤懑和失望中，他们发现仅剩下了手中的笔，也许能为他们的老师作出精神的平反。前些时，我收到新一期((杭高人》校刊，读李福天、徐顺达、汪世铭、田永镐等4人，怀念刘老师的文章。李福天文章的题目是((魂牵梦萦寻师踪))。刘舜华身后寂寞凄凉却还有当年的学生，以及如今在职的《杭高人》校刊主编、青年教"币南宁，为其冤情不停地呼吁呐喊，令我深为感佩。

但由于我远在北京，很难为推动刘的复查工作尽力，只能委托我的父亲想想办法。我父亲已是一个年近八旬的老人，他怀着一个老新闻工作者的正义感，到处探寻当事人。居然找到了当年下城区人民法院审理刘案的审判长的辩护律师。刘案的辩护律师许国强先生，现为杭州金鹰律师事务所顾问。在看了有关材料后，早已淡忘的往事浮上脑际。他回忆说：刘舜华是一个高个子，蛮帅气的，很有学问。我被法院指定当他的辩护律师，同他谈过多次话，也到凤山门他妹妹的临时住处去过。当时我就认为这个案件没有什么大问题，可以从宽处理的。当时以我的身份只能说到这里了，不可能否认他有罪，那是阶级斗争扩大化的年代，话说过头就是个立场问题了，何况那时我的哥哥已被打成左派。那个刘舜华也够倔的，庭审时昂着头，丝毫没有低头认罪的样子。他出身地主家庭，还不夹起尾巴，按那时的说法，就是"反动气焰嚣张"嘛。他这种傲慢态度对他不利。从今天回头看，对他管带年当然是错了，我认为刘舜华这个案子应该撤销，还他一个清白。通过许国强先生，我父亲知道审判长霍植林还健在，打听到他的住址后登门拜访。霍植林是南下工农干部，正直开朗，虽然得过脑血栓，视神经局部受损，但我父亲把当年由他签字的文件给他看，他还能看得清，对这个案子也还记得一点。他说我这个审判长不过是执行上级的决定，对案件的详情并不是很了解。像刘舜华这样一个青年教师，搞成这样，很可惜啊。我很赞成对这个案件立案复查。我现在的脑子不行了，帮不上忙，但我是真心支持平反冤假错案的。许律师说应该还刘老师一个清白，我也是这个看法。

去年的国庆中秋前后我在杭州，有机会向校友了解刘案申请复查的进展。说是校方的申请报告交上去后有人说，平反冤假错案的期限已过，过期不候了。这种说法令我惊讶。有错必纠是党的优良传统，一旦发现了错，理应尽快改错，改错有过期之说岂不荒唐?如果参照我在《赤彤丹朱》一书结尾处，写到海宁起义投诚人员俞文奎，1951年镇反运动中以恶霸罪被处决一案，其结果却同刘舜华案大相径庭。1991年，时隔40年整，海宁市法院作出了"撤销原判死刑立即执行的判决"。那么，在法治环境愈来愈良好的今天，这个相关事实已经基本清楚，再花费一些力气就能完全调查清楚的刘舜华冤案，应该很快就能立案复查，并作出公正的结论了。

作为一个写侮的人，面对这起前后历时多年，而至今延宕未决的刘舜华案，我不得不写出以上的文字。与其说是出于一个公民的责任感，不如说是被刘舜华老师当年教过的学生那份真挚生情谊所感动。我想像中的刘舜华，当年定是一位博学多才、热情敬业的好老师，他曾倾力关爱过他的学生们，才会有这么多学生，如今都已是年逾花甲的专家学者，近半个世纪后对他的冤屈仍难以释怀地追思和呼吁。

为了我的那些从未谋面、素不相识的杭高学友们，我亦无法缄默。`
  },

  {
    id: '57',
    title: '孝心无价',
    author: '毕淑敏',
    content: `【 《孝心无价》毕淑敏 】

我不喜欢一个苦孩求学的故事。家庭十分困难，父亲逝去，弟妹嗷嗷待哺，可他大学毕业后，还要坚持读研究生，母亲只有去卖血……我以为那是一个自私的学子。求学的路很漫长，一生一世的事业，何必太在意几年蹉跎?况且这时间的分分秒秒都苦涩无比，需用母亲的鲜血灌溉!一个连母亲都无法挚爱的人，还能指望他会爱谁?把自己的利益放在至高无上位置的人，怎能成为为人类献身的大师?我也不喜欢父母重病在床，断然离去的游子，无论你有多少理由。地球离了谁都照样转动，不必将个人的力量夸大到不可思议的程度。在一位老人行将就木的时候，将他对人世间最后的期冀斩断，以绝望之心在寂寞中远行，那是对生命的大不敬。

我相信每一个赤诚忠厚的孩子，都曾在心底向父母许下“孝”的宏愿，相信来日方长，相信水到渠成，相信自己必有功成名就衣锦还乡的那一天，可以从容尽孝。

可惜人们忘了，忘了时间的残酷，忘了人生的短暂，忘了世上有永远无法报答的恩情，忘了生命本身有不堪一击的脆弱。

父母走了，带着对我们深深的挂念。父母走了，遗留给我们永无偿还的心情。你就永远无以言孝。

有一些事情，当我们年轻的时候，无法懂得。当我们懂得的时候，已不再年轻。世上有些东西可以弥补，有些东西永无弥补。

“孝”是稍纵即逝的眷恋，“孝”是无法重现的幸福。“孝”是一失足成千古恨的往事，“孝”是生命与生命交接处的链条，一旦断裂，永无连接。

赶快为你的父母尽一份孝心。也许是一处豪宅，也许是一片砖瓦。也许是大洋彼岸的一只鸿雁，也许是近在咫尺的一个口信。也许是一顶纯黑的博士帽，也许是作业簿上的一个红五分。也许是一桌山珍海味，也许是一只野果一朵小花。也许是花团锦簇的盛世华衣，也许是一双洁净的旧鞋。也许是数以万计的金钱，也许只是含着体温的一枚硬币……但“孝”的天平上，它们等值。

只是，天下的儿女们，一定要抓紧啊!趁你父母健在的光阴。`
  },

  {
    id: '58',
    title: '学会”不如“会学”',
    author: '王蒙',
    content: `【 《学会”不如“会学”》王蒙 】

现在让我们总结一下，有哪几类东西难于从书本中学到呢?

一是操作性强而学理性少的东西，如游泳，如体操，与其靠书本不如靠示范，更要靠自己摸索实践。其次是不那么高雅不那么美妙的东西，举例略。再次是全新的东西，如中国革命、社会主义制度下的市场经济、一国两制、文艺新流派新手法的探索等，都是书本上所没有的。我们还可以说，书本上有的就不再是创造，创造就必须依靠书本的同时离开书本、突破书本，到实践里边去另辟蹊径。

尤其根本的是，学习的目的最终是为了能够解决实际的问题、新问题，能够训练自己得到过人的智慧，达到崇高的境界，做出更大的贡献，取得成功，做出更加完美的表现，享受更加光辉的至少是更加快乐和健康的人生。所有这些都不是单纯靠书本阅读背诵就能够到手的。每个人每时每刻都会碰到自己的独特的遭遇与问题，虽然未必是绝无仅有，却也不会是另一个人前一个人例如书的作者的境遇与问题的翻版。只有在生活中实践中善于体察，善于总结，善于反省，善于切磋，从善如流，随时调整，一点即透……才算得上会学习者。

那么为什么毛泽东认定有的人书读多了反而更蠢呢?我想，一是教条主义害人、本本主义害人。如果因为一味读书而丧失了对生活的鲜活的感觉，因为书本已有的论断而束缚住自己的手脚，因了书本而扼杀一切生机活气，那就是蠢而又蠢的人物了。二是如果读书人离开了实际，而是一辈子从书本到书本，从名词到名词，从概念到概念，自我循环，就会变成那种读书而不明理的人，偏执乖张，误人误己，昏天黑地而又不可一世。三是书本上的东西不可能完全正确，书本上的谬误未必比生活中的谬误少，从书本到书本是很难判断正误的，只有倾听实践的声音，才能食书而化。四是书本还会使一些小有记忆力背诵力的人自我膨胀，自命不凡，空论连篇，欺世盗名，大言不惭，成事不足，败事有余。特别是在革命和战争的关头，毛泽东对那些本本主义者深恶痛绝，这是完全可以理解的。当然，“书读得愈多愈蠢”这话也像人间一切其他话语特别是著名话语一样，并非无往而不爽。一个认识一旦用语言表述出来，在获得了相对清晰的语言形式之后却也容易变得凝固乃至片面。一切人类语言的论述，即使是力求全面的，仍然会有其不全面之处，而任何强调一面一点之论，从它诞生的那一天就是包含着化作谬误的可能。尤其是在革命取得胜利之后，老人家忽视了建设社会主义国家时期掌握知识掌握新高科技的重要性，忽视了一个经济与科技落后的国家学习已有经验和知识，学习先进，迎头赶上的重要性。此话还被一些原本就无知而且专横的人作为打击迫害知识分子的依据，那就完全离了谱了。`
  },

  {
    id: '59',
    title: '守望西湖的青藤',
    author: '张抗抗',
    content: `【 《守望西湖的青藤》张抗抗 】

说起青藤茶馆，如今怕是很少有人不晓得的。细细追究起来，"青藤"是90年代在西湖边发出的新芽，并不是河坊街的老字号，仅仅七八年间，长藤弯弯、青叶缠绕，架起一座浓荫蔽日的硕大茶棚，不说是个奇迹，至少也是带了些传奇色彩的。

尤其，店主是两个年轻的杭州女人。七八年前，差不多还是茶叶嫩尖一般新鲜的女孩，如何就能把一片片茶叶变成蜻蜒的绿翅膀，在西湖的暖风里飞起来?

后来那个不算小的三层空间，也容不下这对翅膀了。每一枝柔韧的青藤，都缭绕着女人的梦想在一圈一圈地盘旋。2003年秋天来临，西湖扩建改造工程完毕，"青藤茶馆"在四宜其址之后，选择了元华广场二层，在一公园的西湖南线入悄然开张。猛然扩大成5000平方米的面积，计有800多个座位。茶客光临的高峰时，茶席仍然不够用。即使在杭州这样温柔富足的龙井茶乡，喝茶喝出如此蔚为壮观的景象，也令人啧啧称奇。

"青藤"究竟握有什么样的秘密武器，让杭州人把一杯清茶喝得上了瘾?

新"青藤茶馆"掩于婆娑翠竹丛中，依然有着女性的含蓄与秀气。沿木梯拾阶上得二层，眼里掠过青石小桥泉水游鱼，一步一景，脚步顿时就慢了下来;四处流连顾盼，眼神也不大够用。围廊隔断的分割与设置，一改先前繁复的传统风格，赋予了现代的空间概念，只觉得抬头低头通畅敞亮，叫人想起凉风微袭的山间茶园;数间小巧玲珑的江南小筑，均以西湖十景命名，隐隐绰绰地藏在曲径通幽处;古色古香的窗格门扇、造型简洁颜色古朴的茶桌茶椅，藤制木质，件件精心得不留痕迹;灯具也是极讲究的，柔和的光线若有若无，便有了月夜星空下品茗的感觉;壁上镶嵌的橱柜木格，收藏各色紫砂名壶和历代茶具，还有墙上精心装裱的名家字画，如此浓郁的文化气息，茶馆不再是茶馆，而是一所小型的茶艺博物馆了--边走边看，峰回路转，就有迷路的担忧了，果然又有阔大的厅堂在前，一面弧形的白墙落地，简约而朴素，内里透出现代的开放意识;宽阔的阳台设有露天茶座，西湖碧波就在眼前，似乎伸手可触。逢年过节，一边品茗一边观赏西湖上空的璀璨烟花，将是怎样的好心情。忽然觉得"青藤茶馆"更像是一座内涵丰富的文化广场，杯水之中，竟是天外有天。

也巧，"馆主"沈宇清和毛晓宇，这两位杭州女人的名字里，都有一个宇宙的"宇"字，似乎注定了两人今生有缘，必得同心同道去开创新天地的。宇清灵秀、晓宇沉稳;宇清聪慧、晓宇大方;熟悉这一对"姐妹"的人，简称、昵称其为"毛毛"和"清清"以示区分。两个清清爽爽的江南女子，开了多年茶馆，言行中却看不出阿庆嫂般"女强人"的精明泼辣，只是轻声细语地说着平常的话语，如同一杯澄澈的清茶，散散淡淡波澜不惊。茶馆的画册底封上有两句诗日：青染湖山供慧眼，藤萦茗话契禅心。恰似这两位开茶馆的女人，淡泊随缘，慧心禅意，原本看重的是茶品茶趣，不经意间，却把这悠闲之乐，做成了茶的事业。

很多年前毛毛和清清是一个单位的同事，时常相约去看湖。湖光潋滟、山色空蒙，让人相看不厌;是谁突发奇想地说，若是舀一勺湖水来饮，不用煮即是茶了。又说要是能变成一棵树呢，就能一辈子都守着这湖，天天同西湖做伴了......

那就开一家茶馆嘛。茶馆一定要开在西湖边上，晴湖雨湖雾湖夜湖都是一杯茶了。

于是女人在如花似玉的年龄，结伴种下了一株纤细柔弱的青藤。为什么是"青藤"呢?也许只因为青藤是一棵能够守望湖水的树，青藤的枝蔓像湖上袅袅行走的舟船、青藤叶片就像飞在空中的茶叶;还因为绍兴的"青藤书屋"曾给人奇异的文化想像......更是因为，今天的女人不再是花朵，两个独立的女人，原本就是两株并肩生长、蓬蓬勃勃、自由自在、生命力顽强坚韧的常青藤呵。

七、八年间茶馆虽然几经搬迁，那一根根柔韧的藤蔓，却始终立定脚跟沿着湖滨一线蜿蜒，执著地不愿离开。"除了西湖边，哪里我们都不去"一一那是一个关于守望西湖的诺言，一生一世的守望，犹如千年的西湖，淡妆浓抹自有定力。女人的丈夫由爱"人"而及茶、由爱茶而及青藤屋，最后也变成了守望西湖的那两个女人身后的忠实守卫者。

一个听起来浪漫而动人的故事，落在杯中，是沉甸甸、续之不竭的一壶清茶。"青藤"连续多年被评为"杭城十佳温馨茶楼"，功夫终究是下在一个"茶"字上--茶叶的品质、茶具之精美、茶艺表演，还有独到的待客之道。杭城的人都知道"青藤"所用的茶叶均为货真价实的上等佳品，片片让人放心;"青藤"沏茶所用之水，都是天然泉水;更值得称道的是"青藤"用以佐茶的各式茶点，真的可口入味，真的好吃，每一种制作都是不含糊的。此前几年中我曾多次去过六公园的青藤老店，每一次都是茶醉食足而归。那样琳琅满目的茶点之宴，铺就了一道丰盛的江南食品艺术长廊......

想当年"青藤"创业初始，两个女人曾亲手"研制"本家茶蛋茶干。女人的温情与心思，就这样点点滴滴地留下来了，也长久地留住了"青藤"的茶客们。"青藤"特制的茶具上，有"青藤"的店标一缕清茶的丝丝热气，在空中轻盈升腾，恰似一根柔软韧性的青藤，有意无意地勾勒出了茶杯的形状。茶香袅袅，绵绵不息，更似"青藤"的流水与人气。

这一想也就恍然："青藤"是把天下的茶客，都当作养育自己的沃土来侍奉的。所以"青藤茶馆"，每搬一次家，便愈发呈现兴旺之势，因为它把根上的土壤也一同带过去了。

西湖幸有"青藤"，南来北往的爱茶人，从此都与"青藤"一起来守望西湖。昨日的茶还未凉，今日喝茶人又回来了。`
  },

  {
    id: '60',
    title: '安乐死断想',
    author: '史铁生',
    content: `【 《安乐死断想》史铁生 】

首先我认为，用人为的方法结束植物人的生命，并不在“安乐死”的范畴之内，因为植物人已经丧失意识，已无从体尝任何痛苦和安乐。安乐死是对有意识的人而言的，其定义是：患不治之症的病人在危重濒死状态时，由于精神和躯体的极端痛苦，在病人或亲友的要求下，经过医生的认可，用人为的方法使病人在无痛苦状态下度过死亡阶段而终结生命全过程(引自《安乐死》第15页)。

在弄清一件事是否符合人道主义之前，有必要弄清什么是人?给人下一个定义是件很复杂的事，但人与其他东西的区别却是显而易见的：人是这星球下唯一有意识的生命。(《辞海》上说，意识是“人所特有的”。)有意识当然不是指有神经反射或仅仅能够完成条件反射，而是指有精神活动因而能够创造生活和享受生活。而植物人是没有意识的。那么植物人还是人吗?这样问未免太残酷，甚至比听说人是猴变的还要感觉残酷。但面对这残酷的事实科学显然不能回避，而是要问：既然如此，我们仍要对植物人实行人道主义的理由何在?我想，那是因为我们记得：每一个植物人在成为植物人之前都是骄傲的可敬可爱的堂堂正正的人。正因为我们深刻地记得这一点，我们才不能容忍他们有朝一日像一株株植物似的任人摆布而丧失尊严。与其让他们无辜地，在无法表达自己的意愿无从行使自己的权利的状态下屈辱地呼吸，不如帮他们凛然并庄严地结束。我认为这才是对他们以往人格的尊重，因而这才是人道。

当然，植物人也已无从体尝人道。事实上，一切所谓人道都是对我们这些活人(有意识的人)而言的。我们哀悼死者是出于我们感情的需要，不允许人们有这种感情是不人道的。我们为死者穿上整齐的衣服并在其墓前立一块碑，我们实际是在为包括我们在内的人类唱支赞歌。人是不能混同于其他东西的，因而要有一个更为庄严的结束;让我们混同于其他东西是不人道的。让一个人仅仅开动着消化、循环和呼吸系统而没有自己的意志，不仅是袖手旁观他的被侮辱，而且是对我们所有人的自由和尊严的严重威胁，所以是不人道的，那么，让一个实际已经告别了人生的植物人妨碍着人们(譬如植物人的亲属)的精神的全面实现，使他们陷于(很可能是漫长的)痛苦，并毫无意义地争夺他们的物质财富，这难道是人道吗?当然不。

总之，人为地结束植物人的生命无疑是人道的。至于如何甄别植物人，这不是道德问题而是技术问题，技术的不完善只说明应该加紧研究，并不说明其他。

真正值得探讨的是(符合前述定义的)“安乐死”是否人道，是否应该施行?

譬如，一个人到了癌症晚期，虽然他还有意识，但这意识刚够他受尽精神和肉体的折磨，除此之外他只是在等死，完全无望继续创造生活和享受生活了。这时候他有没有权利要求提前死去?医生和法律应不应该帮助他实现这最后的愿望?我说他有这个权利，医生和法律也应该帮助他实现这一愿望。反对这样做的唯一似乎站得住脚的理由是：医学是不断发展的，什么人也不能断定，今天不能治愈的疾病在今后也不能治愈。保证他存活，是等待救治他的机会到来的最重要前提;而且只有这样才能促进医学的发展而造福于后人。但是首先，如果医学的发展竟以一个无辜者的巨大痛苦为前提，并且不顾他自己的权利与愿望，这又与法西斯拿人来做试验有什么两样呢?法西斯的上述行为不是也使医学有过发展吗?看来，以促进医学发展为由反对安乐死是站不住脚的，这是舍本求末，丢弃了医学的最高原则人道主义。况且，医学新技术完全可以靠动物试验而得以发展，只有在这新技术接近完善之时才能用之于人，绝不可想象让一个身患绝症的濒死的人受尽折磨，而只是为了等待一项八字还没一撇的医学新技术。其次，医学的发展确实是难以预料的，有时一个偶然的机会也许就能使绝症出现转机。这又怎么办呢?一边是百分之九十九的无可救药，一边是百分之一的对偶然的企盼。我想，所以安乐死的施行第一要紧的是尊重患者本人的意愿。科学不能以偶然为依据，但科学承认偶然的存在。医生把情况向患者讲明，之后，患者的意愿就是上帝，他宁愿等待偶然或宁愿不等待偶然，我们都该听命于他。当然，如果他甘愿忍受痛苦而为医学的发展做出贡献，他理应受到人们加倍的尊敬。但这绝不等于说别人可以强迫他这样做。

另外我想，安乐死的施行，会逼迫人们更注重疾病的早期防治与研究。如果能把维持无望治愈者暂时存活的人力物力，用于早期患者的防治上，效果肯定会更好。

据说，发生过极少数“植物人”苏醒的病例。但这除了说明有极少数误诊之外还能说明什么呢?一项正确的措施显然不能因为极少数例外或失误而取消，因噎废食差不多是最愚蠢的行为。难道我们真要看到盒中的每一根火柴都能划着，才敢相信这是一盒值得买下来的火柴吗?倘如此，人类将无所作为，只配等死，因为现行的很多诊断和治疗方法，都有着被科学和法律所允许的致死率。甚至在交通事故如此频繁发生的今天，也没有哪个正常人想到要把自己锁在家里。

“只要是生命，就应该无条件地让它存活下去，这才人道。这才体现出一个社会的进步程度。”这样的观点就更糊涂，糊涂到竟未弄清人与某种被饲养物的区别。人是不能无条件活着的，譬如，不能没有尊严。人也是不能允许其他东西无条件地活着，譬如，当老鼠掠夺你的口粮的时候。而且我们倡导人道，并不是为了体现出社会的进步，而是为了所有的人生活得更美好，如果人道主义日益发达，人们生活得日益美好，那么体不体现出社会的进步就不是一件需要焦虑的事了。

“重残”、“严重缺陷”、“智力缺陷”、“畸形儿”，就施行安乐死来说，这些都不是严格的标准。我想，无论有何种残疾或缺陷，只要其丧失了创造生活的能力(譬如完全不能动也不能说话的人)，或丧失了享受生活的能力(譬如彻底的白痴和植物人)，那么，他就有权享受安乐死，人为地终止其生命就都是人道的。但是，一个虽无创造生活的能力但还有享受生活能力的人，只要他愿意，他就有继续生存的权利，社会也就有赡养他的义务。(享受生活，是指能够从生活中获取幸福和快乐，而不是指单能吃喝拉撒睡却对此毫无感受者。)

对初生的重残儿童怎么办?一个无辜的儿童来到这世界上，而且他注定要有一个比常人百倍严酷的人生，对于这样的儿童我们应该为他们做些什么?我觉得对他们施行安乐死的标准应该放得更宽些，我们何必不让这些注定要备受折磨的灵魂回去，而让一些更幸运的孩子来呢?这本不是太复杂的事呀。我从感情上觉得应该这样做，但从理性上我找不到可以信服的理由支持这样做。我知道感情是不能代替科学和法律的。这是件非常令人沮丧和遗憾的事。我希望人们终于有一天能够找到一个办法，至少使所有的人一来到这个世界上，就都站在一条平等的起跑线上，尽管他们前面的人生仍然布满着坎坷与艰难。

安乐死还有“积极安乐死”和“消极安乐死”之分。前者指在医生的指导和监督下，用药物结束患者的生命。后者指撤除对患者的一切治疗，使其自行死亡。我以为很明显，前者是更为人道的。因为，当已经确定应该对某人施行安乐死之后，哪种方法更能减少其死亡过程中的痛苦，哪种方法就是最人道的。

还有“自愿安乐死”和“非自愿安乐死”之分。前者是指本人要求安乐死，或对安乐死表示过同意。后者是指那些对安乐死已不能有所表示的人，和以往也不曾对安乐死有过确定态度或干脆是持反对态度的人。对前者施行安乐死，显然是无可非议了。那么对后者呢?对那些对安乐死不曾表示过确定态度的人，或许他的亲朋好友还可以代他做出选择。但是，对那些反对安乐死而又譬如说成了植物人的人，又当如何呢?真是不知道了。就像不知道一个无罪者的行为既不能利己又损害了他人，面对这种局面人们应该怎么办?这值得研究。

不过我想，如果使每一个人在其健康时都有机会表明自己对安乐死的态度，则肯定是有益的。而且我相信，随着人们生命观念的日益进步，反对安乐死的人会越来越少。

还有“自杀安乐死”和“助杀安乐死”之分。前者是说，确认了一个符合安乐死的标准，但是医生(或其他人)不予帮助，死的手段由其自己去找。后者是说，医生(或其他人)为其提供死之手段并帮助其施行。我觉得前者除了像拿人开心之外，别的什么都不像。

现在从《安乐死》一书中引一段文字：“1961年9月的一天，英国‘圣克里斯托弗安息所’的花园林荫小道上，一位中年男子和一位年轻的女子，推着手推车慢慢行走。手推车上半躺着一位老人，脸色苍白，十分清瘦，看上去就是一位重病人，这一男一女一边推着车，一边与老人轻轻交谈。他们像是父子，像是祖孙，老人不时地被小辈的话语所打动，轻轻地点头，时而也做做手势，表达自己的意思。明媚的阳光照在老人的脸上，给他十分苍白的脸上增加几分精神。老人神情安逸，心绪稳定。”

“其实他们是医生、护士和病人。老人已患晚期肿瘤，即将离开人世。医生和护士坦然地与老人一起讨论‘死’，讨论‘如何无痛苦地死’，讨论‘死给你带来的感觉’，讨论‘死是不可避免的自然规律’，讨论‘应有选择死亡的权利’等等。”“这是目前在西欧、北美国家大量存在的安息所。它是60年代后出现的医疗保健系统中的一种新形式，旨在使临终的病人在生命的最后日子里得到很好的照顾。”这也是安乐死的一项内容，甚至可能是最为重要的一项内容。如果我们国家还没有这样的条件，那么像《中国残疾人》和《三月风》也许就应该担当起这样的职责，使人们对生和死有更为科学的认识，更为镇静和坦然的态度。

以上是我对安乐死的一些看法，肯定有很多毛病和错误。我非常感谢《中国残疾人》杂志辟出版面开展这样的讨论。我也非常感谢他们给我说出上述观点的机会，以便有一天我不幸成了只能浪费氧气、粮食和药品的人，那时候，人们能够知道我对此所持的态度，并仁慈地赐我一个好死。

再从《安乐死》一书上引一段话，作为此文的结尾：“1976年在日本东京举行了一次‘安乐死国际会议’，其宣言中强调，应尊重人‘生的意义’和‘庄严的死’。这样的提法究竟能够为多少人接受，眼下还难以确定，但把人的生死权利相提并论，至少可以说标志着人类对自己生命意义的认识进入到了一个新阶段。”`
  },

  {
    id: '61',
    title: '宗月大师',
    author: '老舍',
    content: `【 《宗月大师》老舍 】

在我小的时候，我因家贫而身体很弱。我九岁才入学。因家贫体弱，母亲有时候想教我去上学，又怕我受人家的欺侮，更因交不上学费，所以一直到九岁我还不识一个字。说不定，我会一辈子也得不到读书的机会。因为母亲虽然知道读书的重要，可是每月间三四吊钱的学费，实在让她为难。母亲是最喜脸面的人。她迟疑不决，光阴又不等待着任何人，荒来荒去，我也许就长到十多岁了。一个十多岁的贫而不识字的孩子，很自然的去做个小买卖──弄个小筐，卖些花生、煮豌豆、或樱桃什么的。要不然就是去学徒。母亲很爱我，但是假若我能去做学徒，或提篮沿街卖樱桃而每天赚几百钱，她或者就不会坚决的反对。穷困比爱心更有力量。

有一天刘大叔偶然的来了。我说“偶然的”，因为他不常来看我们。他是个极富的人，尽管他心中并无贫富之别，可是他的财富使他终日不得闲，几乎没有工夫来看穷朋友。一进门，他看见了我。“孩子几岁了?上学没有?”他问我的母亲。他的声音是那么洪亮(在酒后，他常以学喊俞振庭的《金钱豹》自傲)，他的衣服是那么华丽，他的眼是那么亮，他的脸和手是那么白嫩肥胖，使我感到我大概是犯了什么罪。我们的小屋，破桌凳，土炕，几乎禁不住他的声音的震动。等我母亲回答完，刘大叔马上决定：“明天早上我来，带他上学，学钱、书籍，大姐你都不必管!”我的心跳起多高，谁知道上学是怎么一回事呢!

第二天，我像一条不体面的小狗似的，随着这位阔人去入学。学校是一家改良私塾，在离我的家有半里多地的一座道士庙里。庙不甚大，而充满了各种气味：一进山门先有一股大烟味，紧跟着便是糖精味，(有一家熬制糖球糖块的作坊)再往里，是厕所味，与别的臭味。学校是在大殿里，大殿两旁的小屋住着道士，和道士的家眷。大殿里很黑、很冷。神像都用黄布挡着，供桌上摆着孔圣人的牌位。学生都面朝西坐着，一共有三十来人。西墙上有一块黑板──这是“改良”私塾。老师姓李，一位极死板而极有爱心的中年人。刘大叔和李老师“嚷”了一顿，而后教我拜圣人及老师。老师给了我一本《地球韵言》和一本《三字经》。我于是，就变成了学生。

自从做了学生以后，我时常的到刘大叔的家中去。他的宅子有两个大院子，院中几十间房屋都是出廊的。院后，还有一座相当大的花园。宅子的左右前后全是他的房屋，若是把那些房子齐齐的排起来，可以占半条大街。此外，他还有几处铺店。每逢我去，他必招呼我吃饭，或给我一些我没有看见过的点心。他绝不以我为一个苦孩子而冷淡我，他是阔大爷，但是他不以富傲人。

在我由私塾转入公立学校去的时候，刘大叔又来帮忙。这时候，他的财产已大半出了手。他是阔大爷，他只懂得花钱，而不知道计算。人们吃他，他甘心教他们吃;人们骗他，他付之一笑。他的财产有一部分是卖掉的，也有一部分人骗了去的，他不管;他的笑声照旧是洪亮的。

到我在中学毕业的时候，他已一贫如洗，什么财产也没有了，只剩了那个后花园。不过，在这个时候，假若他肯用用心思，去调整他的产业，他还能有办法教自己丰衣足食，因为他的好多财产是被人家骗了去的。可是，他不肯去请律师，贫与富在他心中是完全一样的，假若在这时候，他要是不再随便花钱，他至少可以保住那座花园，和城外的地产。可是，他好善。尽管他自己的儿女受着饥寒，尽管他自己受尽折磨，他还是去办贫儿学校，粥厂，等等慈善事业。他忘了自己。就是在这个时候，我和他过往的最密。他办贫儿学校我去做义务教师。他施舍粮米，我去帮忙调查及散放。在我的心里，我很明白：放粮放钱不过只是延长贫民的受苦难的日期，而不足以阻拦住死亡。但是，看刘大叔那么热心，那么真诚，我就顾不得和他辩论，而只好也出点力了，即使我和他辩论，我也不会得胜，人情是往往能战败理智的。

在我出国以前，刘大叔的儿子死了。而后，他的花园也出了手。他入庙为僧，夫人与小姐入庵为尼，由他的性格来说，他似乎势必走入避世学禅的一途。但是由他的生活习惯上来说，大家总以为他不过能念念经，布施布施僧道而已，而绝对不会受戒出家。他居然出了家，在以前，他吃的是山珍海味，穿的是绫罗绸缎，他也嫖也赌。现在，他每日一餐，入秋还穿着件夏布道袍。这样苦修，他的脸上还是红红的，笑声还是洪亮的。对佛学，他有多么深的认识，我不敢说。我却真知道他是个好和尚，他知道一点便去作一点，能作一点便作一点。他的学问也许不高，但是他所知道的都能见诸实行。

出家以后，他不久就做了一座大寺的方丈。可是没有好久就被驱除出来。他是要做真和尚，所以他不惜变卖庙产去救济苦人。庙里不要这种方丈。一般的说，方丈的责任是要扩充庙产，而不是救苦救难的。离开大寺，他到一座没有任何产业的庙里做方丈。他自己既没有钱，他还须天天为僧众们找到斋吃，同时，他还举办粥厂等等慈善事业。他穷，他忙，他每日只进一顿简单的素餐，可是他的笑声还是那么洪亮。他的庙里不应佛事，赶到有人来请，他便领着僧众给人家去唪真经，不要报酬。他整天不在庙里，但是他并没忘了修持;他持戒越来越严，对经义也深有所获。他白天在各处筹钱办事，晚间在小室里作工夫。谁见到这位破和尚也不曾想到他曾是个在金子里长起来的阔大爷。

去年，有一天他正给一位圆寂了的和尚念经，他忽然闭上了眼，就坐化了。火葬后，人们在他的身上发现许多舍利。

没有他，我也许一辈子也不会入学读书。没有他，我也许永远想不起帮助别人有什么乐趣与意义。他是不是真的成了佛?我不知道，但是，我的确相信他的居心与言行是与佛相近似的。我在精神上物质上都受过他的好处，现在我的确愿意他真的成了佛，并且盼望他以佛心引领我向善，正像在三十五年前，他拉着我去入私塾那样!

他是宗月大师。`
  },

  {
    id: '62',
    title: '家',
    author: '周国平',
    content: `【 《家》周国平 】

如果把人生譬作一种漂流——它确实是的，对于有些人来说是漂过许多地方，对于所有人来说是漂过岁月之河--那么，家是什么呢?

一 家是一只船

南方水乡，我在湖上荡舟。迎面驶来一只渔船，船上炊烟袅袅。当船靠近时，我闻到了

饭菜的香味，听到了孩子的嬉笑。这时我恍然悟到，船就是渔民的家。

以船为家，不是太动荡了吗?可是，我亲眼看到渔民们安之若素，举止泰然，而船虽小，食住器具，一应俱全，也确实是个家。

于是我转念想，对于我们，家又何尝不是一只船?这是一只小小的船，却要载我们穿过多么漫长的岁月。岁月不会倒流，前面永远是陌生的水域，但因为乘在这只熟悉的船上，我们竟不感到陌生。四周时而风平浪静，时而波涛汹涌，但只要这只船是牢固的，一切都化为美丽的风景。人世命运莫测，但有了一个好家，有了命运与共的好伴侣，莫测的命运仿佛也不复可怕。

我心中闪过一句诗："家是一只船，在漂流中有了亲爱。"

望着湖面上缓缓而行的点点帆影，我暗暗祝祷，愿每张风帆下都有一个温馨的家。

二 家是温暖的港湾

正当我欣赏远处美丽的帆影时，耳畔响起一位哲人的讽喻："朋友，走近了你就知道，即使在最美丽的帆船上也有着太多琐屑的噪音!"

这是尼采对女人的讥评。

可不是吗，家太平凡了，再温馨的家也难免有俗务琐事、闲言碎语乃至小吵小闹。

那么，让我们扬帆远航，

然而，凡是经历过远洋航行的人都知道，一旦海平线上出现港口朦胧的影子，寂寞已久的心会跳得多么欢快。如果没有一片港湾在等待着拥抱我们，无边无际的大海岂不令我们绝望?在人生的航行中，我们需要冒险，也需要休憩，家就是供我们休憩的温暖的港湾。在我们的灵魂被大海神秘的涛声陶冶得过分严肃以后，家中琐屑的噪音也许正是上天安排来放松我们精神的人间乐曲。

傍晚，征帆纷纷归来，港湾里灯火摇曳，人声喧哗，把我对大海的沉思冥想打断了。我站起来，愉快地问候："晚安，回家的人们!"

三 家是永远的岸

我知道世上有一些极骄傲也极荒凉的灵魂，他们永远无家可归，让我们不要去打扰他们。作为普通人，或早或迟，我们需要一个家。

荷马史诗中的英雄奥德修斯长年漂泊在外，历尽磨难和诱惑，正是回家的念头支撑着他，使他克服了一切磨难，抵御了一切诱惑。最后，当女神卡吕浦索劝他永久留在她的小岛上时，他坚辞道："尊贵的女神，我深知我的老婆在你的光彩下只会黯然失色，你长生不老，她却注定要死。可是我仍然天天想家，想回到我的家。"

自古以来，无数诗人咏唱过游子的思家之情。"渔灯暗，客梦回，一声声滴人心碎。孤舟五更家万里，是离人几行情泪。"家是游子梦魂萦绕的永远的岸。

不要说"赤条条来去无牵挂"。至少，我们来到这个世界，是有一个家让我们登上岸的。当我们离去时，我们也不愿意举目无亲，没有一个可以向之告别的亲人。倦鸟思巢，落叶归根，我们回到故乡故土，犹如回到从前靠岸的地方，从这里启程驶向永恒。我相信，如果灵魂不死，我们在天堂仍将怀念留在尘世的这个家。`
  },

  {
    id: '63',
    title: '家长之掌',
    author: '张抗抗',
    content: `【 《家长之掌》张抗抗 】

孩子说，我每天都有很多搞不懂的问题，希望从父母那里得到解答。可惜，父母要么是根本没时间来耐心听我的想法，(他们忙于工作、或者忙于家务。还有各种应酬。就算有了一点时间，他们也需要休闲，比如打麻将、看电视什么的......)要么就是根本回答不出。他们常常敷衍了事，总想稀里糊涂把我们的问题快点打发掉。有时候他们干脆就说不知道。他果不知道，我们去问谁呢?一次不知道、两次不知道，第三次我们只好不问了。

有个孩子正欲对父母开口提问，忽然打住：算了算了不问了，你反正是不知道的。

我想，家长若是回答不了孩子的问题，那就是家长的问题了。

家长不屑和孩子交流，是家长的失误;家长没有能力和孩子交流，是家长能力的欠缺。

现代社会已进入一个高速发展的科技时代一...无论是军事、经济、体育、商业......即便是孩子们感兴趣的电子游戏、电视卡通，同学关系、零用钱的使用计算等等日常生活，都需要用科学知识和科学方法来加以引导，才能被孩子,悦诚服地接受。

这个学习型的社会，正在一日日急步临近的时候，做家长的怎么办?

眼前没有捷径和侥幸。既已为人之父母，若是希望孩子健康成长一我们只能与孩子一同健康成长。要想让孩子知道得多些，家长就得知道得更多。

即便是为了孩子的未来，请家长们多多学习吧。时时刻刻、每每夜一一学习新的知识新的观念、学习与孩子坦诚友好相处、学习这个时代一切的新事物--然后才会知道其中哪些东西，有着骨子里的陈旧与腐朽;才有资格告诉孩子，其中有哪些是应该放弃的。

家长不倦而谦虚的学习，能激发并强化孩子对家长的信任和尊重，那是一个无限大的温暖空间，在那里我们将收获亲情和友爱，我们将与孩子们互相学习。环保家教

如今我们已无可回避地面临着环境教育的新课题。环保意识通过社会舆论、公众文化设施以及多种教育而传播、扩展。环境教育实际是一种社会公德教育，也是宇宙观和对地球生命的认识过程。美国的((环境教育法》规定，必须为青少年开设环境科学管理课程。从70年代开始，环境教育在美国就以多种形式，在各地开展进行。一个人爱护环境的良好习惯，应该从孩童时期开始逐渐养成。

21世纪的中国，从家庭到学校，都应当使少年儿童普遍接受系统的早期环境教育。

而作为社会最小细胞的家庭，在环境教育上，自然责无旁贷。

每一位父亲和母亲，如果自身具备了起码的环保意识，对孩子的影响将会无处不在：

--不要浪费水电，随手关灯、关紧水龙头，它们都是地球的宝贵能源，就像人身体里的血，每一滴都很珍贵!

--不要乱扔果皮奶盒冰棍纸还有口香糖的胶渣，把它们装在塑料袋里，或者用废纸包上，扔到垃圾箱里去!

--星期天我们去公园游玩，去看湖上的海鸥、还有从北方飞来的野鸭子，它们是人类的朋友，不要让小朋友用弹弓打伤它们!

--不要吃青蛙、蛇和其它所有的野生动物。我们平时总说不要挑食，但是对于野生动物，一定要学会拒绝。野生动物灭绝的那天，地球就完了，人类也将无法生存下去。

路近的地方，咱们尽量骑自行车去吧，不要动不动就"打的"。自行车不会排放废气，是"绿色"的交通工具，还可以锻炼身体。

饭桌上、一起回家的路上、电视机前、山下水边......随时随地，到处都是环保的课堂。父亲的循循善诱、母亲的娓娓低语，如同春天的细雨，一点一滴，滋润着、浇灌着嫩芽一般生长着的孩子。许多年后，那些青翠的绿叶，将会覆盖我们共同的地球。

有科学测试表明，用污水浇灌的农作物，长大后叶片果实中的重金属、农药化肥严重超标。这一例证说明了"家教"--犹如灌溉的水质清洁度，对于生命成长的重要。

虽然在中国的传统教育中，已有太多的"不要"一一很多"不要"确实是要摈弃的;但由于环保意识在中国的艰难传播，迫使我们每一位家长，仍得多多地对孩子说"不要"。

然而，这"不要"应当以家长的自律为前提，以身作则、以自己的每一个细小的环保行为，对孩子产生无形的影响，肯定比仅仅对孩子说"不要"，更有力度，更令人信服。`
  },

  {
    id: '64',
    title: '寻找“教你”的师傅',
    author: '王蒙',
    content: `【 《寻找“教你”的师傅》王蒙 】

举一个最最简单的例子，同样一件事，找同样的人配合协助，有的人去办就办不成，有的人去办就办成了，这从书本上是找不到答案的。你只有善于寻找，善于思索，善于分析，善于体察，你才会渐渐懂得如何办事如何去接触陌生人，如何赢得旁人的信任和好感，如何去“求人”，如何向人说明自己的需要和来意，如何暗示自己也可以有助于他人等等。

过去美国有人写过处世奇术之类的书，也译成过中文，但是，第一，美国的处世奇术不一定适合中国;第二，一旦处世有奇术而且能把奇术写出来译出来，这些奇术只能是末流，只能是皮毛，只能是瞎掰，如果不干脆就是骗局的话。

这种人际关系方面的“经验总结”也可能搞得水平极低，搞得很片面直至荒谬。例如有的人求人办事的方法就是送礼，再严重一点就是行贿。很不幸，确实送礼是一个求人的办法，但是我们应该明白，并不是什么事都可以送礼的，并不是什么礼都可以送的，并不是什么人都可以送礼的。送礼与行贿的距离只有一步之遥，而行贿的后果是严重的，非法的行为就是犯罪，而犯罪就要考虑它将受到的惩罚。还有一点，通过送礼来办事，一个可能是根本办不成，一个可能是恶性连锁反应，愈送礼愈“黑”，事情只能往庸俗恶劣方面发展，而很少事情是由于恶劣化而办成功的，即使成功了你也会付出了过多的代价。就是说，由于你的过分恶俗的表现，你的形象你的声誉都会受到负面影响，你说的话将会被打许多折扣，与你的交往将会令有一定品位的人感到厌烦，你的一时的“神通广大”的名声通向的是终无大用终无大才相当靠不住不堪重任的结论。当然，我这里说的并不是对一切礼物通通否定。友谊性的、纪念性的、答谢性的、人情味的礼品，是难以否定和取消的，这也是世界的一个特点，好事和俗事，俗事和恶事，恶事和非法犯罪，有时相差不过一点点，分寸之别，性质味道都变了，全凭自己的好自掌握。`
  },

  {
    id: '65',
    title: '寻求智慧的人生',
    author: '周国平',
    content: `【 《寻求智慧的人生》周国平 】

在现代哲学家中，罗素是个精神出奇地健全平衡的人。他是逻辑经验主义的开山鼻祖，却不像别的分析哲学家那样偏于学术的一隅，活得枯燥乏味。他喜欢沉思人生问题，却又不像存在哲学家那样陷于绝望的深渊，活得痛苦不堪。他的一生足以令人羡慕，可说应有尽有：一流的学问，卓越的社会活动和声誉，丰富的爱情经历，最后再加上长寿。命运居然选中这位现代逻辑宗师充当西方"性革命"的首席辩护人，让他在大英帝国的保守法庭上经受了一番戏剧性的折磨，也算是一奇。科学理性与情欲冲动在他身上并行不悖，以致我的一位专门研究罗素的朋友揶揄地说：罗素精彩的哲学思想一定是在他五个情人的怀里孕育的。

上世纪后半叶以来，西方大哲内心多半充斥一种紧张的危机感，这原是时代危机的反映。罗素对这类哲人不抱好感，例如，对于尼采、弗洛伊德均有微词。一个哲学家在病态的时代居然能保持心理平衡，我就不免要怀疑他的真诚。不过，罗素也许是个例外。

罗素对于时代的病患并不麻木，他知道现代西方人最大的病痛来自基督教信仰的崩溃，使终有一死的生命失去了根基。在无神的荒原上，现代神学家们凭吊着也呼唤着上帝的亡灵，存在哲学家们诅咒着也讴歌着人生的荒诞。但罗素一面坚定地宣告他不信上帝，一面却并不因此堕入病态的悲观或亢奋。他相信人生一切美好的东西不会因为其短暂性而失去价值。对于死亡，他"以-种坚忍的观点，从容而又冷静地去思考它，并不有意缩小它的重要性，相反地对于能超越它感到一种骄傲"。罗素极其珍视爱在人生中的价值。他所说的爱，不是柏拉图式的抽象的爱，而是"以动物的活力与本能为基础"的爱，尤其是性爱。不过，他主张爱要受理性调节。他的信念归纳在这句话里："高尚的生活是受爱激励并由知识导引的生活。"爱与知识，本能与理智，二者不可或缺。有时他说，与所爱者相处靠本能，与所恨者相处靠理智。也许我们可以引申一句：对待欢乐靠本能，对待不幸靠理智。在性爱的问题上，罗素是现代西方最早提倡性自由的思想家之一，不过浅薄者对他的观点颇多误解。他固然主张婚姻、爱情、性三者可以相对分开，但是他对三者的评价是有高低之分的。在他看来，第一，爱情高于单纯的性行为，没有爱的性行为是没有价值的;第二，"经历了多年考验，而且又有许多深切感受的伴侣生活"高于一时的迷恋和钟情，因为它包含着后者所不具有的丰富内容。我们在理论上可以假定每一个正常的异性都是性行为的可能对象，但事实上必有选择。我们在理论上可以假定每一个中意的异性都是爱情的可能对象，但事实上必有舍弃。热烈而持久的情侣之间有无数珍贵的共同记忆，使他们不肯轻易为了新的爱情冒险而将它们损害。

几乎所有现代大哲都是现代文明的批判者，在这一点上罗素倒不是例外。他崇尚科学，但并不迷信科学。爱与科学，爱是第一位的。科学离开爱的目标，便只会使人盲目追求物质财富的增殖。罗素说，在现代世界中，爱的最危险的敌人是工作即美德的信念，急于在工作和财产上取得成功的贪欲。这种过分膨胀的"事业心"耗尽了人的活动力量，使现代城市居民的娱乐方式趋于消极的和团体的。像历来一切贤哲一样，他强调闲暇对于人生的重要性，为此他主张"开展一场引导青年无所事事的运动"，鼓励人们欣赏非实用的知识如艺术、历史、英雄传记、哲学等等的美味。他相信，从"无用的"知识与无私的爱的结合中便能生出智慧。确实，在匆忙的现代生活的急流冲击下，能够恬然沉思和温柔爱人的心灵愈来愈稀少了。如果说尼采式的敏感哲人曾对此发出振聋发聩的痛苦呼叫，那么，罗素，作为这时代一个心理健康的哲人，我们又从他口中听到了语重心长的明智规劝。但愿这些声音能启发今日性灵犹存的青年去寻求一种智慧的人生。`
  },

  {
    id: '66',
    title: '山居笔记 一个王朝的背影',
    author: '余秋雨',
    content: `【 《山居笔记: 一个王朝的背影》余秋雨 】

我们这些人，对清代总有一种复杂的情感阻隔。记得很小的时候，历史老师讲到“扬州十日”、“嘉定三屠”时眼含泪花，这是清代的开始;而讲到“火烧圆明园”、“戊戌变法”时又有泪花了，这是清代的尾声。年迈的老师一哭，孩子们也跟着哭，清代历史，是小学中唯一用眼泪浸润的课程。从小种下的怨恨，很难化解得开。

老人的眼泪和孩子们的眼泪拌和在一起，使这种历史情绪有了一种最世俗的力量。我小学的同学全是汉族，没有满族，因此很容易在课堂里获得一种共同语言。

好像汉族理所当然是中国的主宰，你满族为什么要来抢夺呢?抢夺去了能够弄好倒也罢了，偏偏越弄越遭，最后几乎让外国人给瓜分了。于是，在闪闪泪光中，我们懂得了什么是汉奸，什么是卖国贼，什么是民族大义，什么是气节。我们似乎也知道了中国之所以落后于世界列强，关键就在于清代，而辛亥革命的启蒙者们重新点燃汉人对清人的仇恨，提出“驱除鞑虏，恢复中化”的口号，又是多么有必要，多么让人解气。清朝终于被推翻了，但至今在很多中国人心里，它仍然是一种冤孽般的存在。

年长以後，我开始对这种情绪产生警惕。因为无数事实证明，在我们中国，许多情绪化的社会评判规范，虽然堂而皇之地传之久远，却包含着极大的不公正。我们缺少人类普遍意义上的价值启蒙，因此这些情绪化的社会评判规范大多是从封建正统观念逐渐引伸出来的，带有很多盲目性。先是姓氏正统论，刘汉、李唐、赵宋、朱明……在同一姓氏的传代系列中所出现的继承人，哪怕是昏君、懦夫、色鬼、守财奴、精神失常者，都是合法而合理的，而外姓人氏若有觊觎，即便有一千条一万条道理，也站不住脚，真伪、正邪、忠奸全由此划分。由姓氏正统论扩而大之，就是民族正统论。这种观念要比姓氏正统论复杂得多，你看辛亥革命的闯将们与封建主义的姓氏正统论势不两立，却也需要大声宣扬民族正统论，便是例证。民族正统论涉及到几乎一切中国人都耳熟能详的许多著名人物和著名事件，是一个在今后仍然要不断争论的麻烦问题。在这儿请允许我稍稍回避一下，我需要肯定的仅仅是这样一点：满族是中国的满族，清朝的历史是中国历史的一部分;统观全部中国古代史，清朝的皇帝在总体上还算比较好的，而其中的康熙皇帝甚至可说是中国历史上最好的皇帝之一，他与唐太宗李世民一样使我这个现代汉族中国人感到骄傲。既然说到了唐太宗，我们又不能不指出，据现代历史学家考证，他更可能是鲜卑族而不是汉族之后。

如果说先后在巨大的社会灾难中迅速开创了“贞观之治”和“康雍乾盛世”的两位中国历史上最杰出帝王都不是汉族，如果我们还愿意想一想那位至今还在被全世界历史学家惊叹的建立了赫赫战功的元太祖成吉思汗，那么我们的中华历史观一定会比小学里的历史课开阔得多。

汉族当然非常伟大，汉族当然没有理由要受到外族的屠杀和欺凌，当自己的民族遭受危难时当然要挺身而出进行无畏的抗争，为了个人的私利不惜出卖民族利益

的无耻之徒当然要受到永久的唾弃，这些都是没有异议的。问题是，不能由此而把

汉族等同于中华，把中华历史的正义、光亮、希望，全都押在汉族一边。与其他民族一样，汉族也有大量的污浊、昏聩和丑恶，它的统治者常常一再地把整个中国历史推入死胡同。在这种情况下历史有可能作出超越汉族正统论的选择，而这种选择又未必是倒退。

《桃花扇》中那位秦淮名妓李香君，身份低贱而品格高洁，在清兵浩荡南下、大明江山风雨飘摇时节保持着多大的民族气节!但是，她万万没有想到，就在她和她的恋人侯朝宗为抗清扶明不惜赴汤蹈火、奔命呼号的时候，恰恰正是苟延残喘而仍然荒淫无度的南明小朝廷，作践了他们。那个在当时当地看来既是明朝也是汉族的最后代表的弘光政权，根本不要她和她的姐妹们的忠君泪、报国心，而只要她们作为一个女人最可怜的色相。李香君真想与恋人一起为大明捐躯流血，但叫她恶心的是，竟然是大明的官僚来强逼她成婚，而使她血溅纸扇，染成“桃。“桃花扇底送南朝”，这样的朝廷就让它去了吧，长叹一声，气节、操守、抗争、奔走，全都成了荒诞和自嘲。《桃花扇》的作者孔尚任是孔老夫子的后裔，连他，也对历史转捩时期那种盲目的正统观念产生了深深的怀疑。他把这种怀疑，转化成了笔底的灭寂和苍凉。对李香君和候朝宗来说，明末的一切，看够了，清代会怎么样呢，不想看了。文学作品总要结束，但历史还在往前走，事实上，清代还是很可看看的。为此，我要写写承德的避暑山庄。清代的史料成捆成扎，把这些留给历史学家吧，我们，只要轻手轻脚地绕到这个消夏的别墅里去偷看几眼也就够了。这种偷看其实也是偷看自己，偷看自己心底从小埋下的历史情绪和民族情绪，有多少可以留存，有多少需要校正。

二

承德的避暑山庄是清代皇家园林，又称热河行宫、承德离宫，虽然闻名史册，但久为禁苑，又地处塞外，历来光顾的人不多，直到这几年才被旅游者搅得有点热闹。我原先并不知道能在那里获得一点什么，只是今年夏天中央电视台在承组织了一次国内优秀电视编剧和导演的聚会，要我给他们讲点课，就被他们接去了。住所正在避暑山庄背後，刚到那天的薄暮时分，我独个儿走出住所大门，对着眼前黑黝黝的山岭发呆。查过地图，这山岭便是避暑山庄北部的最后屏障，就像一张罗圈椅的椅背。在这张罗圈椅上，休息过一个疲惫的王朝。奇怪的是，整个中华版图都已归属了这个王朝，为什么还要把这张休息的罗圈椅放到长城之外呢?清代的帝王们在这张椅子上面南而坐的时候在想一些什么呢?月亮升起来了，眼前的山壁显得更加巍然怆然。北京的故宫把几个不同的朝代混杂在一起，谁的形象也看不真切，而在这里，远远的，静静的，纯纯的，悄悄的，躲开了中原王气，藏下了一个不羼杂的清代。它实在对我产生了一种巨大的诱惑，于是匆匆讲完几次课，便一头埋到了山庄里边。　　山庄很大，本来觉得北京的颐和园已经大得令人咋舌，它竟比颐和园还大整整一倍，据说装下八九个北海公园是没有问题的。我想不出国内还有哪个古典园林能望其项背。　　山庄外面还有一圈被称之为“外八庙”的寺庙群，这暂不去说它，光说山庄里面，除了前半部有层层叠叠的宫殿外，主要是开阔的湖区、平原区和山区。尤其是山区，几乎占了整个山庄的八成左右，这让游惯了别的园林的人很不习。园林是用来休闲的，何况是皇家园林大多追求方便平适，有的也会堆几座小山装点一下，哪有像这儿的，硬是圈进莽莽苍苍一大片真正的山岭来消遣?这个格局，包含着一种需要我们抬头仰望、低头思索的审美观念和人生观念。　　山庄里有很多楹联和石碑，上面的文字大多由皇帝们亲自撰写，他们当然想不到多少年后会有我们这些陌生人闯入他们的私家园林，来读这些文字，这些文字是写给他们后辈继承人看的。朝廷给别人看的东西很多，有大量刻印广颁的官样文章，而写在这里的文字，尽管有时也咬文嚼字，但总的来说是说给儿孙们听的体己话，比较真实可信。我踏着青苔和蔓草，辩识和解读着一切能找到的文字，连藏在山间

树林中的石碑都不放过，读完一篇，便舒松开筋骨四周看看。一路走去，终于可以有把握地说，山庄的营造完全出自一代政治家在精神上的强健。首先是康熙，山庄正宫午门上悬挂着的“避暑山庄”四个字就是他写的，这四个汉字写得很好，撇捺间透露出一个胜利者的从容和安祥，可以想见他首次踏进山庄时的步履也是这样的。他一定会这样，因为他是走了一条艰难而又成功的长途才走进山庄的，到这里来喘口气，应该。他一生的艰难都是自找的。他的父辈本来已经给他打下了一个很完整的华夏江山，他八岁即位，十四岁亲政，年轻轻一个孩子，坐享其成就是了，能在如此辽阔的疆土、如此兴盛的运势前做些什么呢?他稚气未脱的眼睛，竟然疑惑地盯上了两个庞然大物，一个是朝廷中最有权势的辅政大臣鳌拜，一个自恃当初做汉奸领清兵入关有功、拥兵自重于南方的吴三桂。平心而论，对于这样与自己的祖辈、父辈都有密切关系的重要政治势力，即便是德高望重的一代雄主也未免下得了决心去动手，但康熙却向他们、也向自己挑战了，十六岁上干脆利落地除了鳌拜集团，二十岁开始向吴三桂开战，花八年时间的征战取得彻底胜利。他等于把到手的江山重新打理了一遍，使自己从一个继承者变成了创业者。他成熟了，眼前几乎已经找不到什么对手，但他还是经常骑着马，在中国北方山林草泽间徘徊，这是他祖辈崛起的所在，他在寻找着自己的生命和事业的依托点。他每次都要经过长城，长城多年失修，已经破败。对着这堵受到历代帝王切切关心的城墙，他想了很多。他的祖辈是破长城进来的，没有吴三桂也绝对进得了，那么长城究竟有什么用呢?堂堂一个朝廷，难道就靠这些砖块去保卫?但是如果没有长城，我们的防线又在哪里呢?他思考的结果，可以从1691年他的一份上谕中看出个大概。那年五月，古北口总兵官蔡元向朝廷提出，他所管辖的那一带长城“倾塌甚多，请行修筑”，康熙竟然完全不同意，他的上谕是：秦筑长城以来，汉、唐、宋亦常修理，其时岂无边患?明末我太祖统大兵长驱直入，诸路瓦解，皆莫能当。可见守国之道，惟在修得民心。民心悦则邦本得，而边境自固，所谓“众志成城”者是也。如古北、喜峰口一带，朕皆巡阅，概多损坏，今欲修之，兴工劳役，岂能无害百姓?且长城延袤数千里，养兵几何方能分守?说得实在是很有道理。我对埋在我们民族心底的“长城情结”一直不敢恭维，读了康熙这段话，简直是找到了一个远年知音。由于康熙这样说，清代成了中国古代基本上不修长城的一个朝代，对此我也觉得不无痛快。当然，我们今天从保护文物的意义上修理长城是完全另外一回事了，只要不把长城永远作为中华文明的最高象征就好。康熙希望能筑起一座无形的长城。“修得安民”云云说得过于堂皇而蹈空，实际上他有硬的一手和软的一手。硬的一手是在长城外设立“木兰围场”，每年秋天，由皇帝亲自率领王公大臣、各级官兵一万余人去进行大规模的“围猎”，实际上是一种声势浩大的军事演习，这既可以使王公大臣们保持住勇猛、强悍的人生风范，又可顺便对北方边境起一个威慑作用。“木兰围场”既然设在长城之外的边远地带，离北京就很有一点距离，如此众多的朝廷要员前去秋猎，当然要建造一些大大小小的行宫，而热河行宫，就是其中最大的一座;软的一手是与北方边疆的各少数民族立起一种常来常往的友好关系，他们的首领不必长途进京也有与清廷彼此交谊的机会和场所，而且还为他们准备下各自的宗教场所，这也就需要有热河行宫和它周围的寺庙群了。总之，软硬两手最后都汇集到这一座行宫、这一个山庄里来了，说避暑，说是休息，意义却又远远不止于此。把复杂的政治目的和军事意义转化为片幽静闲适的园林，一圈香火缭绕的寺庙，这不能不说是康熙的大本事。然而，前又是道道地地的园林和寺庙，道道地地的休息和祈祷，军事和政治，消解得那样烟水葱茏、慈眉善目，如果不是那些石碑提醒，我们甚至连可以疑惑的痕迹都找不到。

避暑山庄是康熙的“长城”，与蜿蜒千里的秦始皇长城相比，哪个更高明些呢？康熙几乎每年立秋之后都要到“木兰围场”参加一次为期二十天的秋猎，一生参加了四十八次。每次围猎，情景都极为壮观。先由康熙选定逐年轮换的狩猎区域(逐年轮换是为了生态保护)，然后就搭建一百七十多座大帐篷为“内城”，二百五十多座大帐篷为“外城”，城外再设警卫。第二天拂晓，八旗官兵在皇帝的统一督导下集结围拢，在上万官兵齐声呐喊下，康熙首先一马当先，引弓射猎，每有所中便引来一片欢呼，然后扈从大臣和各级将士也紧随康熙射猎。康熙身强力壮，骑术高明，围猎时智勇双全，弓箭上的功夫更让王公大臣由衷惊服，因而他本人的猎就很多。晚上，营地上篝火处处，肉香飘荡，人笑马嘶，而康熙还必须回帐篷里批阅每天疾驰送来的奏章文书。康熙一生身先士足打过许多著名的仗，但在晚年，最得意的还是自己打猎的成绩，因为这纯粹是他个人生命力的验证。1719年熙自“木兰围场”行猎后返回避暑山庄时曾兴致勃勃地告谕御前侍卫：朕自幼至今已用鸟枪弓矢获虎一百五十三只，熊十二只，豹二十五只，猞　二十只，麋鹿十四只，狼九十六只，野猪一百三十三口，哨获之鹿已数百，其余围场内随便射获诸兽不胜记矣。朕于一日内射兔三百一十八只，若庸常人毕世亦不能及此一日之数也。笔流水帐，他说得很得意，我们读得也很高兴。身体的强健和精神的强健往往是在一起的，须知中国历史上多的是有气无力病恹恹的皇帝，他们即便再“内秀”，何以面对如此庞大的国家。由于强健，他有足够的精力处理挺复杂的西藏事务和蒙古事务，解决治理黄河、河和疏通漕支等大问题，而且大多很有成效，功泽后世。由于强健，他还愿意勤奋地学习，结果不仅武功一流，“内秀”也十分了得，成为中国历代皇帝中特别有问、也特别重视学问的一位，这一点一直很使我震动，而且我可以肯定，当时也把一大群冷眼旁观的汉族知识分子震动了。　谁能想得到呢，这位清朝帝王竟然比明代历朝皇帝更热爱和精通汉族传统文化!

大凡经、史、子、集、诗、书、音律，他都下过一番功夫，其中对朱熹哲学钻研最深。他亲自批点《资治通鉴纲目大全》，与一批著名的理学家进行水平不低的学术讨，并命他们编纂了《朱子大全》、《理性精义》等著作。他下令访求遗散在民的善本珍籍加以整理，并且大规模地组织人力编辑出版了卷帙浩繁的《古今图书成》、《康熙字典》、《佩文韵府》、《大清会典》，文化气魄铺地盖天，直到今天，我们研究中国古代文化还离不开这些极其重要的工具书。他派人通过对全国地的实际测量，编成了全国地图《皇舆全览图》。在他倡导的文化气氛涌现一大批在整个中国文化史上都可以称得上第一流大师的人文科学家，在这一点上，几乎很少有朝代能与康熙朝相比肩。

以上讲的还只是我们所说的“国学”，可能更让现代读者惊异的是他的“西学”。为即使到了现代，在我们印象中，国学和西学虽然可以沟通但在同一个人身上深两边的毕竟不多，尤其对一些官员来说更是如此。然而早在三百年前，康熙皇帝然在北京故宫和承德避暑山庄认真研究了欧几里得几何学，经常演算习题，又学了法国数学家巴蒂的《实用和理论几何学》，并比较它与欧几里得几何学的差别。的老师是当时来中国的一批西方传教士，但后来他的演算比传教士还快，他亲自审校译成汉文和满文的西方数学著作，而且一有机会就向大臣们讲授西方数以学为基础，康熙又进而学习了西方的天文、历法、物理、医学、化学，与中国原有的这方面知识比较，取长补短。在自然科学问题上，中国官僚和外国传教士经常生矛盾，康熙不袒护中国官僚，也不主观臆断而是靠自己发愤学习，真正弄通西学说，几乎每次都作出了公正的裁断。他任命一名外国人担任钦天监监副，并命礼部挑选一批学生去钦天监学习自然科学，学好了就选拔为博士官。西方的自然科学著作《验气图说》、《仪像志》、《赤道南北星图》、《穷理学》、《坤舆图说》等等被一一翻译过来，有的已经译成汉文的西方自然科学著作如《几何原理》六卷他又命人译成满文。　　这一切，居然与他所醉心的“国学”互不排斥，居然与他一天射猎三百十八只野兔互不排斥，居然与他一连串重大的政治行为、军事行为、经济行为互不排斥!

我并不认为康熙给中国带来了根本性的希望，他的政权也做过不少坏事，如臭名昭的“文字狱”之类;我想说的只是，在中国历代帝王中，这位少数民族出身的帝王具有超乎寻常的生命力，他的人格比较健全。有时，个人的生命力和人格，会给历史留下重重的印记。与他相比，明代的许多皇帝都活得太不像样了，鲁迅说他们“无赖儿郎”，确有点像。尤其让人生气的是明代万历皇帝(神宗)朱翊钧，在位四十八年，亲政三十八年，竟有二十五年时间躲在深宫之内不见外人的面，完全理国事，连内阁首辅也见不到他，不知在干什么。没见他玩过什么，似乎也没有好色的嫌疑，历史学家们只能推断他躺在烟榻上抽了二十多年的鸦片烟!他聚敛的银如山似海，但当清军起事，朝廷束手无策时问他要钱，他也死不肯拿出来，最拿出一个无济于事的小零头，竟然都是因窖藏太久变黑发霉、腐蚀得不能见天日的银子!这完全是一个失去任何人格支撑的心理变态者，但他又集权于一身，明朝怎能不垮?他死后还有儿子朱常洛(光宗)、孙子朱由校(熹宗)和朱由检(思宗)先后继位，但明朝已在他的手里败定了，他的儿孙们非常可怜。康熙与他正相反，生命从深宫里释放出来，在旷野、猎场和各个知识领域挥洒，避暑山庄就是他这种生命方式的一个重要吐纳口站，因此也是当时中国历史的一所“吉宅”。`
  },

  {
    id: '67',
    title: '平淡的境界',
    author: '周国平',
    content: `【 《平淡的境界》周国平 】

一

很想写好的散文，一篇篇写，有一天突然发现竟积了厚厚一摞。这样过日子，倒是很惬意的。至于散文怎么算好，想来想去，还是归于"平淡"二字。

以平淡为散文的极境，这当然不是什么新鲜的见解。苏东坡早就说过"寄至味于淡泊"一类的话。今人的散文，我喜欢梁实秋的，读起来真是非常舒服，他追求的也是"绚烂之极归于平淡"的境界。不过，要达到这境界谈何容易。"作诗无古今，惟造平淡难。"之所以难，我想除了在文字上要下千锤百炼的功夫外，还因为这不是单单文字功夫能奏效的。平淡不但是一种文字的境界。更是一种胸怀，一种人生的境界。

仍是苏东坡说的："大凡为文，当使气象峥嵘，五色绚烂，渐老渐熟，乃造平淡。"所谓老熟，想来不光指文字，也包含年龄阅历。人年轻时很难平淡，譬如正走在上山的路上，多的是野心和幻想。直到攀上绝顶，领略过了天地的苍茫和人生的限度，才会生出一种散淡的心境，不想再匆匆赶往某个目标，也不必再担心错过什么，下山就从容多了。所以，好的散文大抵出在中年之后，无非是散淡人写的散淡文。

当然，年龄不能担保平淡，多少人一辈子蝇营狗苟，死不觉悟。说到文人，最难戒的却是卖弄，包括我自己在内。写文章一点不卖弄殊不容易，而一有卖弄之心，这颗心就已经不平淡了。举凡名声、地位、学问、经历，还有那一副多愁善感的心肠，都可以拿来卖弄。不知哪里吹来一股风，散文中开出了许多顾影自怜的小花朵。读有的作品，你可以活脱看到作者多么知道自己多愁善感，并且被自己的多愁善感所感动，于是愈发多愁善感了。戏演得愈真诚，愈需要观众。他确实在想像中看到了读者的眼泪，自己禁不住也流泪，泪眼朦胧地在稿子上签下了自己的名字。

好的散文家是旅人，他只是如实记下自己的人生境遇和感触。这境遇也许很平凡，这感触也许很普通，然而是他自己的，他舍不得丢失。他写时没有想到读者，更没有想到流传千古。他知道自己是易朽的，自己的文字也是易朽的，不过他不在乎。这个世界已经有太多的文化，用不着他再来添加点什么。另一方面呢，他相信人生最本质的东西终归是单纯的，因而不会永远消失。他今天所拣到的贝壳，在他之前一定有许多人拣到过，在他之后一定还会有许多人拣到。想到这一点，他感到很放心。

有一年我到云南大理，坐在洱海的岸上，看白云在蓝天缓缓移动，白帆在蓝湖缓缓移动，心中异常宁静。这景色和这感觉千古如斯，毫不独特，却很好。那时就想，刻意求独特，其实也是一种文人的做作。

活到今天，我觉得自己已经基本上(不是完全)看淡了功名富贵，如果再放下那一份"语不惊人死不休"的虚荣心，我想我一定会活得更自在，那么也许就具备了写散文的初步条件。

二

当然，要写好散文，不能光靠精神涵养，文字上的功夫也是缺不了的。

散文最讲究味。一个人写散文，是因为他品尝到了某种人生滋味，想把它说出来。散文无论叙事、抒情、议论，或记游、写景、咏物，目的都是说出这个味来。说不出一个味，就不配叫散文。譬如说，游记写得无味，就只好算导游指南。再也没有比无味的散文和有学问的诗更让我厌烦的了。

平淡而要有味，这就难了。酸甜麻辣，靠的是作料。平淡之为味，是以原味取胜，前提是东西本身要好。林语堂有一妙比：只有鲜鱼才可清蒸。袁中郎云："凡物酿之得甘，炙之得苦，唯淡也不可造，不可造，是文之真性灵也。"平淡是真性灵的流露，是本色的自然呈现，不能刻意求得。庸僧谈禅，与平淡沾不上边儿。

说到这里，似乎说的都是内容问题，其实，文字功夫的道理已经蕴含在其中了。

如何做到文字平淡有味呢?

第一，家无鲜鱼，就不要宴客。心中无真感受，就不要作文。不要无病呻吟，不要附庸风雅，不要敷衍文债，不要没话找话。尊重文字，不用文字骗人骗己，乃是学好文字功夫的第一步。

第二，有了鲜鱼，就得讲究烹调了，目标只有一个，即保持原味。但怎样才能保持原味，却是说不清的，要说也只能从反面来说，就是千万不要用不必要的作料损坏了原味。作文也是如此。林语堂说行文要"来得轻松自然，发自天籁，宛如天地间本有此一句话，只是被你说出而已"。话说得极漂亮，可惜做起来只有会心者知道，硬学是学不来的。我们能做到的是谨防自然的反面，即不要做作，不要着意雕琢，不要堆积辞藻，不要故弄玄虚，不要故作高深，等等，由此也许可以逐渐接近一种自然的文风了。爱护文字，保持语言在日常生活中的天然健康，不让它被印刷物上的流行疾患侵染和扭曲，乃是文字上的养身功夫。

第三，只有一条鲜鱼，就不要用它熬一大锅汤，冲淡了原味。文字贵在凝练，不但在一篇文章中要尽量少说和不说废话，而且在一个句子里也要尽量少用和不用可有可无的字。文字的平淡得力于自然质朴，有味则得力于凝聚和简练了。因为是原味，所以淡，因为水分少，密度大，所以又是很浓的原味。事实上，所谓文字功夫，基本上就是一种删除废话废字的功夫。陀思妥耶夫斯基在谈到普希金的诗作时说："这些小诗之所以看起来好像是一气呵成的，正是因为普希金把它们修改得太久了的缘故。"梁实秋也是一个极知道割爱的人，所以他的散文具有一种简练之美。世上有一挥而就的佳作，但一定没有未曾下过锤炼功夫的文豪。灵感是石头中的美，不知要凿去多少废料，才能最终把它捕捉住。

如此看来，散文的艺术似乎主要是否定性的。这倒不奇怪，因为前提是有好的感受，剩下的事情就只是不要把它损坏和冲淡。换一种比方，有了真性灵和真体验，就像是有了良种和肥土，这都是文字之前的功夫，而所谓文字功夫无非就是对长出的花木施以防虫和剪枝的护理罢了。`
  },

  {
    id: '68',
    title: '幸福的悖论',
    author: '周国平',
    content: `【 《幸福的悖论》周国平 】

一

把幸福作为研究课题是一件冒险的事。"幸福"一词的意义过于含混，几乎所有人都把自己向往而不可得的境界称作"幸福"，但不同的人所向往的境界又是多么不同。哲学家们提出过种种幸福论，可以担保的是，没有一种能够为多数人所接受。至于形形色色所谓幸福的"秘诀"，如果不是江湖骗方，也至多是一些老生常谈罢了。

幸福是一种太不确定的东西。一般人把愿望的实现视为幸福，可是，一旦愿望实现了，就真感到幸福么?萨特一生可谓功成愿遂，常人最企望的两件事，爱情的美满和事业的成功，他几乎都毫无瑕疵地得到了，但他在垂暮之年却说："生活给了我想要的东西，同时它又让我认识到这没多大意思。不过你有什么办法?"

所以，我对一切关于幸福的抽象议论都不屑一顾，而对一切许诺幸福的翔实方案则简直要嗤之以鼻了。

最近读莫洛亚的《人生五大问题》，最后一题也是"论幸福"。但在前四题中，他对与人生幸福密切相关的问题，包括爱情和婚姻，家庭，友谊，社会生活，作了生动透剔的论述，令人读而不倦。幸福问题的讨论历来包括两个方面，一是社会方面，关系到幸福的客观条件，另一是心理方面，关系到幸福的主观体验。作为一位优秀的传记和小说作家，莫洛亚的精彩之处是在后一方面。就社会方面而言，他的见解大体是肯定传统的，但由于他体察人类心理，所以并不失之武断，给人留下了思索和选择的余地。

二

自古以来，无论在文学作品中，还是在现实生活中，爱情和婚姻始终被视为个人幸福之命脉所系。多少幸福或不幸的喟叹，都缘此而起。按照孔德的说法，女人是感情动物，爱情和婚姻对于女人的重要性自不待言。但即使是行动动物的男人，在事业上获得了辉煌的成功，倘若在爱情和婚姻上失败了，他仍然会觉得自己非常不幸。

可是，就在这个人们最期望得到幸福的领域里，却很少有人敢于宣称自己是真正幸福的。诚然，热恋中的情人个个都觉得自己是幸福女神的宠儿，但并非人人都能得到热恋的机遇，有许多人一辈子也没有品尝过个中滋味。况且热恋未必导致美满的婚姻，婚后的失望、争吵、厌倦、平淡、麻木几乎是常规，终身如恋人一样缱绻的夫妻毕竟只是幸运的例外。

从理论上说，每一个人在异性世界中都可能有一个最佳对象，一个所谓的"惟一者"、"独一无二者"，或如吉卜林的诗所云，"一千人中之一人"。但是，人生短促，人海茫茫，这样两个人相遇的几率差不多等于零。如果把幸福寄托在这相遇上，幸福几乎是不可能的。不过，事实上，爱情并不如此苛求，冥冥中也并不存在非此不可的命定姻缘。正如莫洛亚所说："如果因了种种偶然(按：应为必然)之故，一个求爱者所认为独一无二的对象从未出现，那么，差不多近似的爱情也会在另一个对象身上感到。"期待中的"惟一者"，会化身为千百种形象向一个渴望爱情的人走来。也许爱情永远是个谜，任何人无法说清自己所期待的"惟一者"究竟是什么样子的。只有到了堕入情网，陶醉于爱情的极乐，一个人才会惊喜地向自己的情人喊道："你就是我一直期待着的那个人，就是那个惟一者。"

究竟是不是呢?

也许是的。这并非说，他们之间有一种宿命，注定不可能爱上任何别人。不，如果他们不相遇，他们仍然可能在另一个人身上发现自己的"惟一者"。然而，强烈的感情经验已经改变了他们的心理结构，从而改变了他们与其他可能的对象之间的关系。犹如经过一次化合反应，他们都已经不是原来的元素，因而不可能再与别的元素发生相似的反应了。在这个意义上，一个人一生只能有一次震撼心灵的爱情，而且只有少数人得此幸遇。

也许不是。因为"惟一者"本是痴情的造影，一旦痴情消退，就不再成其"惟一者"了。莫洛亚引哲学家桑塔耶那的话说："爱情的十分之九是由爱人自己造成的，十分之一才靠那被爱的对象。"凡是经历过热恋的人都熟悉爱情的理想化力量，幻想本是爱情不可或缺的因素。太理智、太现实的爱情算不上爱情。最热烈的爱情总是在两个最富于幻想的人之间发生，不过，同样真实的是，他们也最容易感到幻灭。如果说普通人是因为运气不佳而不能找到意中人，那么，艺术家则是因为期望过高而对爱情失望的。爱情中的理想主义往往导致拜伦式的感伤主义，又进而导致纵欲主义，唐璜有过一千零三个情人，但他仍然没有找到他的"惟一者"，他注定找不到。

无幻想的爱情太平庸，基于幻想的爱情太脆弱，幸福的爱情究竟可能吗?我知道有一种真实，它能不断地激起幻想，有一种幻想，它能不断地化为真实。我相信，幸福的爱情是一种能不断地激起幻想、又不断地被自身所激起的幻想改造的真实。

三

爱情是无形的，只存在于恋爱者的心中，即使人们对于爱情的感受有千万差别，但在爱情问题上很难作认真的争论。婚姻就不同了，因为它是有形的社会制度，立废取舍，人是有主动权的。随着文明的进展，关于婚姻利弊的争论愈演愈烈。有一派人认为婚姻违背人性，束缚自由，败坏或扼杀爱情，本质上是不可能幸福的。莫洛亚引婚姻反对者的话说："一对夫妇总依着两人中较为庸碌的一人的水准而生活的。"此言可谓刻薄。但莫洛亚本人持赞成婚姻的立场，认为婚姻是使爱情的结合保持相对稳定的惟一方式。只是他把艺术家算作了例外。

在拥护婚姻的一派人中，对于婚姻与爱情的关系又有不同看法。两个截然不同的哲学家，尼采和罗素，都要求把爱情与婚姻区分开来，反对以爱情为基础的婚姻，而主张婚姻以优生和培育后代为基础，同时保持婚外爱情的自由。法国哲学家阿兰认为，婚姻的基础应是逐渐取代爱情的友谊。莫洛亚修正说："在真正幸福的婚姻中，友谊必得与爱情融和一起。"也许这是一个比较令人满意的答案。爱情基于幻想和冲动，因而爱情的婚姻结局往往不幸。但是，无爱情的婚姻更加不幸。仅以友谊为基础的夫妇关系诚然彬彬有礼，但未免失之冷

静。保持爱情的陶醉和热烈，辅以友谊的宽容和尊重，从而除去爱情难免会有的嫉妒和挑剔，正是加固婚姻的爱情基础的方法。不过，实行起来并不容易，其中诚如莫洛亚所说必须有诚意，但单凭诚意又不够。爱情仅是感情的事，婚姻的幸福却是感情、理智、意志三方通力合作的结果，因而更难达到。"幸福的家庭都是相似的;不幸的家庭各有各的不幸。"此话也可解为：千百种因素都可能导致婚姻的不幸，但没有一种因素可以单独造成幸福的婚姻。结婚不啻是把爱情放到琐碎平凡的日常生活中去经受考验。莫洛亚说得好，准备这样做的人不可抱着买奖券侥幸中头彩的念头，而必须像艺术家创作一部作品那样，具有一定要把这部艰难的作品写成功的决心。

四

两性的天性差异可以导致冲突，从而使共同生活变得困难，也可以达成和谐，从而造福人生。

尼采曾说："同样的激情在两性身上有不同的节奏，所以男人和女人不断地发生误会。"可见，两性之间的和谐并非现成的，它需要一个彼此接受、理解、适应的过程。

一般而论，男性重行动，女性重感情，男性长于抽象观念，女性长于感性直觉，男性用刚强有力的线条勾画出人生的轮廓，女性为之抹上美丽柔和的色彩。

欧洲妇女解放运动初起时，一帮女权主义者热情地鼓动妇女走上社会，从事与男子相同的职业。爱伦凯女士指出，这是把两性平权误认作两性功能相等了。她主张女子在争得平等权利之后，回到丈夫和家庭那里去，以自由人的身份从事其最重要的工作--爱和培育后代。现代的女权主义者已经越来越重视发展女子天赋的能力，而不再天真地孜孜于抹平性别差异了。

女性在现代社会中的特殊作用尚有待于发掘。马尔库塞认为，由于女性与资本主义异化劳动世界相分离，因此她们能更多地保持自己的感性，比男子更人性化。的确，女性比男性更接近自然，更扎根于大地，有更单纯的、未受污染的本能和感性。所以，莫洛亚说："一个纯粹的男子，最需要一个纯粹的女子去补充他……因了她，他才能和种族这深切的观念保持恒久的接触。"又说："我相信若是一个社会缺少女人的影响，定会堕入抽象，堕入组织的疯狂，随后是需要专制的现象……没有两性的合作，决没有真正的文明。"在人性片面发展的时代，女性是一种人性复归的力量。德拉克罗瓦的名画《自由引导人民》，画中的自由神是一位袒着胸脯、未着军装、面容安详的女子。歌德诗曰："永恒之女性，引导我们走。"走向何方?走向一个更实在的人生，一个更人情味的社会。

莫洛亚可说是女性的一位知音。人们常说，女性爱慕男性的"力"，男性爱慕女性的"美"。莫洛亚独能深入一步，看出："真正的女性爱慕男性的'力'，因为她们稔知强有力的男子的弱点。""女人之爱强的男子只是表面的，且她们所爱的往往是强的男子的弱点。"我只想补充一句：强的男子可能对千百个只知其强的崇拜者无动于衷，却会在一个知其弱点的女人面前倾倒。

五

男女之间是否可能有真正的友谊?这是在实际生活中常常遇到、常常引起争论的一个难题。即使在最封闭的社会里，一个人恋爱了，或者结了婚，仍然不免与别的异性接触和可能发生好感。这里不说泛爱者和爱情转移者，一般而论，一种排除情欲的澄明的友谊是否可能呢?

莫洛亚对这个问题的讨论是饶有趣味的。他列举了三种异性之间友谊的情形：一方单恋而另一方容忍;一方或双方是过了恋爱年龄的老人;旧日的恋人转变为友人。分析下来，其中每一种都不可能完全排除性吸引的因素。道德家们往往攻击这种"杂有爱的成分的友谊"，莫洛亚的回答是：即使有性的因素起作用，又有什么要紧呢!"既然身为男子与女子，若在生活中忘记了肉体的作用，始终是件疯狂的行为。"

异性之间的友谊即使不能排除性的吸引，它仍然可以是一种真正的友谊。蒙田曾经设想，男女之间最美满的结合方式不是婚姻，而是一种肉体得以分享的精神友谊。拜伦在谈到异性友谊时也赞美说："毫无疑义，性的神秘力量在其中也如同在血缘关系中占据着一种天真无邪的优越地位，把这谐音调弄到一种更微妙的境界。如果能摆脱一切友谊所防止的那种热情，又充分明白自己的真实情感，世间就没有什么能比得上做女人的朋友了，如果你过去不曾做过情人，将来也不愿做了。"在天才的生涯中起重要作用的女性未必是妻子或情人，有不少倒是天才的精神挚友，只要想一想贝蒂娜与歌德、贝多芬，梅森葆夫人与瓦格纳、尼采、赫尔岑、罗曼?罗兰，莎乐美与尼采、里尔克、弗洛伊德，梅克夫人与柴可夫斯基，就足够了。当然，性的神秘力量在其中起着的作用也是不言而喻的。区别只在于，这种力量因客观情境或主观努力而被限制在一个有益无害的地位，既可为异性友谊罩上一种为同性友谊所未有的温馨情趣，又不致像爱情那样激起一种疯狂的占有欲。

六

在经过种种有趣的讨论之后，莫洛亚得出了一个似乎很平凡的结论：幸福在于爱，在于自我的遗忘。

当然，事情并不这么简单。康德曾经提出理性面临的四大二律背反，我们可以说人生也

面临种种二律背反，爱与孤独便是其中之一。莫洛亚引用了拉伯雷《巨人传》中的一则故事。巴奴越去向邦太葛吕哀征询关于结婚的意见，他在要不要结婚的问题上陷入了两难的困境：结婚吧，失去自由，不结婚吧，又会孤独。其实这种困境不独在结婚问题上存在。个体与类的分裂早就埋下了冲突的种子，个体既要通过爱与类认同，但又不愿完全融入类之中而丧失自身。绝对的自我遗忘和自我封闭都不是幸福，并且也是不可能的。在爱之中有许多烦恼，在孤独之中又有许多悲凉。另一方面呢，爱诚然使人陶醉，孤独也未必不使人陶醉。当最热烈的爱受到创伤而返诸自身时，人在孤独中学会了爱自己，也学会了理解别的孤独的心灵和深藏在那些心灵中的深邃的爱，从而体味到一种超越的幸福。

一切爱都基于生命的欲望，而欲望不免造成痛苦。所以，许多哲学家主张节欲或禁欲，视宁静、无纷扰的心境为幸福。但另一些哲学家却认为拼命感受生命的欢乐和痛苦才是幸福，对于一个生命力旺盛的人，爱和孤独都是享受。如果说幸福是一个悖论，那么，这个悖论的解决正存在于争取幸福的过程之中。其中有斗争，有苦恼，但只要希望尚存，就有幸福。所以，我认为莫洛亚这本书的结尾句是说得很精彩的："若将幸福分析成基本原子时，亦可见它是由斗争与苦恼形成的，惟此斗争与苦恼永远被希望所挽救而已。"`
  },

  {
    id: '69',
    title: '幼稚的成熟与成熟的老到',
    author: '王蒙',
    content: `【 《幼稚的成熟与成熟的老到》王蒙 】

  我们常常议论到某个人的时候说谁谁比较幼稚，谁谁不够成熟，谁谁比较老到。那么请问，成熟和老到的标准是什么?成熟和幼稚的区别点是什么?很抱歉，我不能不说到一个方面，那就是对于恶的认识与对付恶的本领。很遗憾，人生中社会中还有许多的不善，还有许多的恶，幼稚的人碰到这种不善和恶，会很伤心，很意外，很痛苦，很没辙，甚至会在最初的几次打击后颓然垮台，或者丧失了生活的勇气，或者走向了悲观和颓废，或者随波逐流自己也变成了不善和恶。这种遇恶则全无办法，遇恶则大呼小叫，遇恶则上当受骗，遇恶则精神崩溃，或者铤而走险，变成了一个偏激者、破坏性的愤世嫉俗者直到冒险者和恐怖者——可以说，这些确是一个人相当幼稚的标志。而一个成熟和老到的人，则会坚定不移而又从容应战巧妙应对，化被动为主动，从恶的挑战中寻找善的契机，化不善的因素为善的因素，至少也要战胜恶转化恶而弘扬善，直到庖丁解牛，游刃有余，直到出污泥而不染。从来不与恶打交道是不可能的，不在恶面前垮台自杀也不变得那么恶却是必须的与有用的。而我们的文化传统、出版规则，直到政策法令又是偏向于不谈至少是不多谈不深谈人间的恶的——对此，我倒没有太多的异议，因为这里确实有一个现实的考虑，当人们的素质还相当不理想的时候，你谈恶谈得太多也许客观上变成了教唆为恶。

我无意在这里讨论出版的普泛性原则适应性原则与价值性原则的悖论，我只是说，仅凭书本知识是不够的，人们会由于种种原因而没有把书写全面出全面，你也会因了各种理由而没有读全面。人们有时候会在书中选择甜美，而忽略了苦咸辣涩酸，人们倾向于选择芳香而对腥臭视而不语。人们会接受随大流，而省略了或者干脆是回避了或者干脆是隐瞒了一些不雅的东西或者奥妙的东西或者过于敏感的东西。即使没有任何回避和隐瞒，也没有一本书是专门为你的此时此地而写出来的，相反，那些书是书的作者针对他或她的彼时彼地的情况和问题而写出来的。这样，我们就必须善于实践，善于思索，善于区分，善于分析和总结概括，善于从各种不同的情况不同的成败得失中找出规律找出学问，琢磨出点玩意儿来。甚至学语言这种比较“死”的东西也是这样，从书本上学好发音和口语是很难的，你只有努力去听，一次一次地反复听，听以你要学的那种语言为母语的人是怎样地说话怎样地发音，再不断地与自己的说话自己的说法自己的发音相比较，才能找到毛病有所改进。阅读对于学语言的意义不仅在于读懂了你正在读的东西，而且更在于从阅读中学习别人的修辞造句，学习别人的表达方式和表达技巧。同样一句话也许能有几十种直到几百种说法，其中只有一两种对于此时此地此境此人才是最适合的。怎样在不同的情势不同的讲话者的身份与不同的对讲者的身份上选好这一种或两种最佳说法，这是任何语言读本上都无法讲清楚的，只有自己通过无数范例包括反面的事例去总结经验，去学得更聪明更能干些。`
  },

  {
    id: '70',
    title: '幽径悲剧',
    author: '季羡林',
    content: `【 《幽径悲剧》季羡林 】

出家门，向右转，只有二三十步，就走进一条曲径。有二三十年之久，我天天走过这一条路，到办公室去。因为天天见面，也就成了司空见惯，对它有点漠然了。

然而，这一条幽径却是大大有名的。记得在五十年代，我在故宫的一个城楼上，参观过一个有关《红楼梦》的展览。我看到由几幅山水画组成的组画，画的就是这一条路。足证这一条路是同这一部伟大的作品有某一些联系的。至于是什么联系，我已经记忆不清。留在我记忆中的只是一点印象：这一条平平常常的路是有来头的，不能等闲视之。

这一条路在燕园中是极为幽静的地方。学生们称之为“后湖”，他们是很少到这里来的。我上面说它平平常常，这话有点语病，它其实是颇为不平常的。一面傍湖，一面靠山，蜿蜒曲折，实有曲径通幽之趣。山上苍松翠柏，杂树成林。无论春夏秋冬，总有翠色在目。不知名的小花，从春天开起，过一阵换一个颜色，一直开到秋末。到了夏天，山上一团浓绿，人们仿佛是在一片绿雾中穿行。林中小鸟，枝头鸣蝉，仿佛互相应答。秋天，枫叶变红，与苍松翠柏，相映成趣，凄清中又饱含浓烈。几乎让人不辨四时了。

小径另一面是荷塘，引人注目主要是在夏天。此时绿叶接天，红荷映目。仿佛从地下深处爆发出一股无比强烈的生命力，向上，向上，向上，欲与天公试比高，真能使懦者立怯者强，给人以无穷的感染力。

不管是在山上，还是在湖中，一到冬天，当然都有白雪覆盖。在湖中，昔日潋滟的绿波为坚冰所取代。但是在山上，虽然落叶树都把叶子落掉，可是松柏反而更加精神抖擞，绿色更加浓烈，意思是想把其他树木之所失，自己一手弥补过来，非要显示出绿色的威力不行。再加上还有翠竹助威，人们置身其间，决不会感到冬天的萧索了。

这一条神奇的幽径，情况大抵如此。

在所有的这些神奇的东西中，给我印象最深，让我最留恋难忘的是一株古藤萝。藤萝是一种受人喜爱的植物。清代笔记中有不少关于北京藤萝的记述。在古庙中，在名园中，往往都有几棵寿达数百年的藤萝，许多神话故事也往往涉及藤萝。北大现住的燕园，是清代名园，有几棵古老的藤萝，自是意中事。我们最初从城里搬来的时候，还能看到几棵据说是明代传下来的藤萝。每到春天，紫色的花朵开得满棚满架，引得游人和蜜蜂猬集其间，成为春天一景。

但是，根据我个人的评价，在众多的藤萝中，最有特色的还是幽径的这一棵。它既无棚，也无架，而是让自己的枝条攀附在邻近的几棵大树的干和枝上，盘曲而上，大有直上青云之概。因此，从下面看，除了一段苍黑古劲像苍龙般的粗干外，根本看不出是一株藤萝。每到春天，我走在树下，眼前无藤萝，心中也无藤萝。然而一股幽香蓦地闯入鼻官，嗡嗡的蜜蜂声也袭入耳内，抬头一看，在一团团的绿叶中——根本分不清哪是藤萝叶，哪是其他树的叶子——隐约看到一朵朵紫红色的花，颇有万绿丛中一点红的意味。直到此时，我才清晰地意识到这一棵古藤的存在，顾而乐之了。

经过了史无前例的十年浩劫，不但人遭劫，花木也不能幸免。藤萝们和其他一些古丁香树等等，被异化为“修正主义”，遭到了无情的诛伐。六院前的和红二三楼之间的那两棵著名的古藤，被坚决、彻底、干净、全部地消灭掉。是否也被踏上一千只脚，没有调查研究，不敢瞎说;永世不得翻身，则是铁一般的事实了。

茫茫燕园中，只剩下了幽径的这一棵藤萝了。它成了燕园中藤萝界的鲁殿灵光。每到春天，我在悲愤、惆怅之余，惟一的一点安慰就是幽径中这一棵古藤。每次走在它下面，闻到淡淡的幽香，听到嗡嗡的蜂声，顿觉这个世界还是值得留恋的，人生还不全是荆棘丛。其中情味，只有我一个人知道，不足为外人道也。

然而，我快乐得太早了。人生毕竟还是一个荆棘丛，决不是到处都盛开着玫瑰花。今年春天，我走过长着这棵古藤的地方，我的眼前一闪，吓了一大跳：古藤那一段原来凌空的虬干，忽然成了吊死鬼，下面被人砍断，只留上段悬在空中，在风中摇曳。再抬头向上看，藤萝初绽出来的一些淡紫的成串的花朵，还在绿叶丛中微笑。它们还没有来得及知道，自己赖以生存的树干已经被砍断了，脱离了地面，再没有水分供它们生存了。它们仿佛成了失掉了母亲的孤儿，不久就会微笑不下去，连痛哭也没有地方了。

我是一个没有出息的人。我的感情太多，总是供过于求，经常为一些小动物、小花草惹起万斛闲愁。真正的伟人们是决不会这样的。反过来说，如果他们像我这样的话，也决不能成为伟人。我还有点自知之明，我注定是一个渺小的人，也甘于如此，我甘于为一些小猫小狗小花小草流泪叹气。这一棵古藤的灭亡在我心灵中引起的痛苦，别人是无法理解的。

从此以后，我最爱的这一条幽径，我真有点怕走了。我不敢再看那一段悬在空中的古藤枯干，它真像吊死鬼一般，让我毛骨悚然。非走不行的时候，我就紧闭双眼，疾趋而过。心里数着数：一，二，三，四，一直数到十，我估摸已经走到了小桥的桥头上，吊死鬼不会看到了，我才睁开眼走向前去。此时，我简直是悲哀至极，哪里还有什么闲情逸致来欣赏幽径的情趣呢?

但是，这也不行。眼睛虽闭，但耳朵是关不住的。我隐隐约约听到古藤的哭泣声，细如蚊蝇，却依稀可辨。它在控诉无端被人杀害。它在这里已经呆了二三百年，同它所依附的大树一向和睦相处。它虽阅尽人间沧桑，却从无害人之意。每到春天，就以自己的花朵为人间增添美丽。焉知一旦毁于愚氓之手。它感到万分委屈，又投诉无门。它的灵魂死守在这里。每到月白风清之夜，它会走出来显圣的。在大白天，只能偷偷地哭泣。山头的群树、池中的荷花是对它深表同情的，然而又受到自然的约束，寸步难行，只能无言相对。在茫茫人世中，人们争名于朝，争利于市，哪里有闲心来关怀一棵古藤的生死呢?于是，它只有哭泣，哭泣……

世界上像我这样没有出息的人，大概是不多的。古藤的哭泣声恐怕只有我一个能听到。在浩茫无际的大千世界上，在林林总总的植物中，燕园的这一棵古藤，实在渺小得不能再渺小了。你倘若问一个燕园中人，决不会有任何人注意到这一棵古藤的存在的，决不会有任何人关心它的死亡的，决不会有任何人为之伤心的。偏偏出了我这样一个人，偏偏让我住到这个地方，偏偏让我天天走这一条幽径，偏偏又发生了这样一个小小的悲剧;所有这一些偶然性都集中在一起，压到了我的身上。我自己的性格制造成的这一个十字架，只有我自己来背了。奈何，奈何!`
  },

  {
    id: '71',
    title: '待人贵超然',
    author: '罗兰',
    content: `【 《待人贵超然》罗兰 】

有人说，处人比做事还难，单单做事，我们只要拿出本领，勤劳认真地去做，就不愁没有成绩。而处人就不这么简单，常常因为自己忽略了与人相处的细节而得罪了人。因为人事的不能协调，工作就发生了障碍，以致本可成功的事也失败了。或者在工作上虽然成功，在人缘上却失败了。

据我平常观察，我发现，大致说来，有两种人。一种人是八面玲珑的，对人非常周到，每一个同事，每一个亲戚朋友的喜庆生日，过年烬节，以至于他们孩子的生日，毕业，得奖，考取学校，等等大小事项，没有一样忘记。他总是抢先去应酬，去送礼，去道贺。平常说话更是圆滑透顶，处处不得罪人，见什么人说什么话，应付得面面俱到。

按说，这种人该是最不容易得罪人的了。但是，我发现，即使他不得罪人，他也一定很苦，很累。他的生活被这些细节占去了大半，以至于使他没有多余的力量去顾到真正该做的事。而且，因为他太不希望得罪人了，往往偶尔一次有人说他不好，他就难过紧张。觉得以自己这样用心，而还换不来人们的好意，使他伤心难过。

同时，我们发现，人们往往也很残忍。对那些越是面面俱到的人，如果偶尔发现他有一次疏漏，反而越会不原谅他。因为人们会想，以他那样面面俱到，那样细心，而居

然这种疏忽，那就是故意的，因此，就不可原谅。做个八面玲珑的人并不容易!

我所见到的另一种人，是马马虎虎的。一切都不操心，我行我素，从不关心别人的事，更不关心别人的情绪和困难。这种人虽然对他自己来说，是比较省心，也可以专心去做他自己该做的事。但是，在人事上发生困扰的，也就是这种人，他们太马虎了，得罪了人也不知道，该争取别人信任与谅解的也没有去争取。因此，他们也会遭受阻挠而失败。

在我看来，在对人方面，最好是能保持一点超然。超然之中，该加入一些同情和真诚。不要加入人事纠纷的小集团，背后不谈论任何人的是非。这样，你既可避免自己被卷入琐碎应酬和闲是闲非的漩涡，又可保存自己和周围人们之间所应有的感情上的联系。使人们相信你的真诚，了解你的超然，你做起事来，就不容易碰到敌对的人在背后牵制你了!`
  },

  {
    id: '72',
    title: '德清外婆家',
    author: '张抗抗',
    content: `【 《德清外婆家》张抗抗 】

有一次，是坐船到东衡里，再坐汽车回杭州的，看得见镇子东头正在修筑的路基。亲戚们都说快了快了，你下次再来，从杭州一口气就到洛舍了。

果然，下一次，从杭州到洛舍，上了公路，一个多小时，真的不敢相信这么快就到了。犹如一只飞船，从河港的水面上刷地飞过去。就好像一道道河上的那一座座石桥，全都转过身连成了路。若不是街上镇里的熟面孔，差一点就怀疑自己是到了另一个地方呢。这些年去洛舍，多一半是为了给外婆扫墓，或是陪母亲探望老家的亲友。20多年以前外婆还活着的时候，我和妈妈几乎年年春节都要去洛舍过年。镇子里的亲友，都说是看着我长大的，这么多年不见仍是亲热，这一家那一家走走，喝一碗洛舍特有的烘青豆茶，余香久久不散;洛舍的饭菜是妈妈的最爱，南平、延平舅舅和爱群、小怡舅妈，每次都会烧出一桌美味的饭食，让我们大快朵颐。清蒸甲鱼、油爆河虾、红烧蟮段、千张包子、糯米肉丸，还有走遍中国也难以吃到的清汤鱼圆，令我即便方嘴里仍留有鲜味。那一年春天，延平舅舅给我烧过一次豌豆成肉菜饭，直到今天还是念念不忘。许多年过去了，如今洛舍的长街上商店林立，建起了一幢幢商品楼房，昔日宁静的小镇一片商业气氛，明显地热闹了许多。南平和延平舅舅各自都开了一家小商店，生活也比以前好了许多。最难忘的是洛舍的文化站，街边上一幢不起眼的小楼，却拥有电影院、娱乐室和藏书几千册的图书馆。站长孙则民先生，早年在杭州大学任职，1957年被打成右派，颠沛流离历尽坎坷，70年代末平反改正后回到洛舍担任文化站长，对乡镇的文化建设有一整套完整的构想。在得到镇委的支持后，多方筹集资金，把自己的全部心血和精力都投身于文化站的建设。早在80年代中期，孙则民先生就是一个文化市场的先觉者，立足于群众性的文化娱乐活动，自我滚动自我发展，资金得到良性循环，由生存而拓展，营造出健康的社区文化氛围。在孙先生多年持之以恒的苦心经营下，洛舍文化站终于成为洛舍镇民不可缺少的文化场所，并当之无愧地获得了"全国特级文化站"这一来之不易的荣誉。

有一年春天，我从北京回杭州开会，"五一"期间，相约杭一中的同班老同学燕君和李梅，专程去陆家湾看望当年插队时的村书记陆呆大。(1969年春天，我曾在陆家湾下乡3个月，后来离开那里去了北大荒。)陆呆大年轻时就是一个专心"促生产"的实干家，在他的领导下，陆家湾大队在20世纪六七十年代就早早集体致富，每户的平均收入在全县都遥遥领先。我离开德清后，他从村书记提升为德清县主管农业的副县长，为人正派耿直。80年代末他从县委副书记的位置退下来后，回到陆家湾，在村边的水塘搞起了家庭养殖业，身板硬朗，精神矍铄。我们从杭州去看他，他早已提前把亲自养殖的鱼虾鸡鸭挑出来捉住杀了烧好，真心诚意地招待我们大吃一顿。那天中午他喝了一点酒，说起社会上的腐败现象，神情黯然十分痛心。如今一晃又有好几年没见到他了，真的好想念他。陆家湾依然山清水秀，当年的石板小道都改成了宽阔的汽车路，许多家都通了电话，村民安居乐业怡然自得。回洛舍镇的路上，经过烟波浩淼、水色苍茫的"洛舍漾"，远远地望见浅淡的湖中央齐整的鱼寮、白色的网箱浮标和悠悠的打鱼船，不觉心荡神怡。洛舍漾湖面开阔，水色清柔，近处高高的堤岸边是青青的桑树地，远处视线可达无垠的天际，恬淡的水波中传递着一种江南水乡的神秘，水天一色的辽阔却分明又是大家气派。所以洛舍漾是我最喜欢的一个地方。想起当年插队的时候，从镇上搭村民的小船回陆家湾，错上了一条洛舍漾"彼岸"那个县的小船，船上的农民一路上跟我们三个杭州女生调侃，非要我们嫁到他们那个村子去给他们的儿子当老婆，弄得我们又羞又恼，上了岸赶紧落荒而逃，如今已记不得最后是怎么回到陆家湾的......

德清历史上就是富庶之地、江南的鱼米之乡，风调雨顺自然条件得天独厚。近年来，为了使德清的经济文化发展再上一个台阶，县委县政府各部门的业务干部，几乎每年都要进京一次，隆重会见各路神圣，广结良友。洛舍的前乡党委书记潘月山，曾亲自二京我家登门拜访，希望我对故乡多加关注。他调离洛舍之前，又亲自陪同新任的洛舍镇党委书记陈佐平先生，再次到我家探望，把这一层"亲戚"关系交到下一任父母官手里，可见潘书记对洛舍的这份感情与责任。那一年，我曾应潘书记之邀，专程回洛舍"探亲"并参观了乡镇企业。木器加工厂和钢琴厂厂区优美的环境，给我留下很深的印象。其实在那之前，我早已知道洛舍钢琴厂艰难的创业史，还曾为"伯牙"牌钢琴写过一篇名为"高山流水听乡音"的文章。近年来钢琴厂在激烈的市场竞争中一度陷入困境，期间几易其名顽强拼搏。我回京后曾为其多方寻找合作伙伴，可惜终是未果，内心一直歉疚。

那一次离开洛舍后，顺道去了德清的新县城武康，我惊讶地发现，德清变成了一座漂亮而明亮的现代化新城。至今还记得那所教学设施一流的德清中学，优质的绿茵场、崭新的教学楼，与省城最好的中学相比也毫不逊色。还有宽阔整齐的街道、设备优良的德清县电视台、服务设施一应俱全的宾馆、可一览全城风光的银行高楼顶层......那已经完全不是我童年记忆中古老而陈旧的德清城了。德清像一个返老还童的婴儿，昔日的衰老已踪影全无，变得清新健康、充满了生气与活力。我知道为重建这座新城，需要筹措并付出巨额资金，而如此巨大的投资已成为德清人的重负。又是几年过去了，未知德清的二度创业是否。但愿这笔用于建设的债务压力，能转化为德清经济发展的巨大动力。

一次一次、一年一年，每次"探亲"都目睹了故乡的变化。就像亲眼看着一匾壮实的春蚕，一层一层地蜕去陈旧的皮壳，一点一点地长大。然后结茧吐丝，一针针一梭梭织出一幅幅华美的锦缎，在杭嘉湖平原上如水巷闪烁飘逸、如彩虹抖擞飞翔。虽然，幼时记忆中洛舍镇上那湿漉漉的青石板路、临水架柱的老屋以及带有窄窄廊棚的"南海"小街、还有土地庙、镇子西头那座古老的拱形大石桥，都已随岁月的流逝而逐日消失，令我每次回洛舍，总有一种难言的酸涩与遗憾，在心头徘徊不去，曾经在心里暗暗希望着洛舍的老镇老街老宅，也能像南浔、西塘那样的江南古镇被妥善保存，成为颇负盛名的旅游之地。但我知道，那已经永远成为一种儿时的回忆，一个不可再现的梦。

老镇正在无可挽回地颓败与破落下去。而一个充满现代气息的德清、一个更为富裕的德清，正在拔地而起。愿这片丰饶的土地上，生长出同样壮硕的精神与文化之树。

算起来，外婆过世已经23年了。但外婆的灵魂依然飘荡在德清这片土地上空，守望着洛舍漾的青山绿水。外婆不在了，但母亲的故乡德清依旧让我牵挂。没有外婆的德清，它仍然是、永远是我的外婆家。`
  },

  {
    id: '73',
    title: '心爱',
    author: '张悦然',
    content: `【 《心爱》张悦然 】

1 纽扣

小朵是和我在一起六年的朋友。从十二岁到十八岁。我们在一起总是做很伟大的事情：长大，恋爱，还有一些关于何时结婚生几个孩子的计划。比起那些来，收集纽扣怎么也不能算是一件大的事情。可是很久之后的现在，长大这个无比粗糙的充满疼痛的过程已然完成。用来去爱一个人的力气像一颗在热烘烘的口腔里呆太久的水果糖一样完全融化掉了。而那些晴空万里的计划仿佛是我儿时的那只秘密逃走的小鸟一样，飞舞在别人的天空里。与那些相比，收集纽扣的小细节一直像一个鲜艳的色块一样郁结在我的记忆里。

我发现原来不仅仅是我一个人成长，我那些关于纽扣的故事也在随我成长。它从一件小的事情长成了一件大的事情了。

小朵和我一直喜欢纽扣。要有彩虹的颜色。薄薄的那种。

我有一个样子长得很好看的存钱罐专门用来盛放我收集的扣子。15岁的夏天，我们跑遍整座城市收集扣子。彩色的有两个小孔的纽扣被我们穿成手链，脚链和项链。我们穿粉红的条绒裙子，带那些小扣子。我们看起来像两个娃娃。

包扣几乎要在现在的城市里绝迹了。一颗简单的塑料扣子，可是把自己喜欢的布包在它的外面，它就变成了独一的，你的。我喜欢那些质感舒服的布扣子。它们握在手里很是温暖。

那段时间我和小朵很奢侈，我们买很大很大的一大块布来做几颗包扣。只是因为喜欢上面一小块图案，甚至有的时候仅仅是一个字母。我们用很多很多的有小花朵，小云彩，鱼骨图案的布来包扣子。后来我们发现，那些完成的布扣子简直漂亮地可以做徽章。我们用它们搭配不同的衣服，别在衣角或衣领上。得意的是我的一条黑色的条绒裤子，被我在侧面别了长长的一串洋红色带花朵图案的布扣。它们松松垮垮地被挂在上面，走路时和我一起摇摆。很好看。

纽扣还被我和小朵别在窗帘上。那年我执意换掉了我的房间里的厚重华贵的流苏窗帘。我买了星空色的单薄一点的布料，在上面随意地斜斜扭扭地缝上许多彩色的小扣子。它们像星星一样在我的这块新天空上闪闪发光。

曾经有一种布玩具猪的人气很旺。叫做阿土猪猪。我知道小朵的布玩具多得要打架了，可是我第一眼看到那只猪，还是决定买下来给小朵。因为那只猪的鼻孔是用两颗扣子做的。木头的带着一圈一圈原木花纹的扣子。它有一种我想要亲近的温暖的感觉。

小朵接过那只猪，笑，她立刻亲了亲那只猪卓越的鼻子。

最喜欢的是自己做的软陶的扣子。我和小朵去做软陶的陶吧呆一个下午只是为了去做几枚根本没有衣服和它们相配的扣子。可是很满足。我做的那些扣子上面有向日葵的图案，可是每一颗扣子的颜色都不同。从艳艳的明黄色渐变到很暗的古铜色。一排扣子就像一朵葵花的生涯。

我一直喜欢扣子，棉布扣子，木头扣子。我喜欢说，它们握在手里很温暖。可是当我拿到我那些刚刚烧制好的软陶扣子的时候，我真真正正感到了手心的温暖。它们的热量一点一点散失在我的掌心里，然后它们一点一点坚硬起来。它们有我赋予的不变的样子。我的软陶扣子终究没有被缝在任何衣服上。事实上我一直在很努力地为我的扣子们找相配的衣裳。可是我想它们是如此得高贵呵，它们不应当成为一件衣服的附属。

小朵把她做的陶制扣子送给了她深爱的男孩。她给他缝在一件卡其色的衬衫上。再后来小朵飘洋过海，终于忘掉了那个把她的艺术品别在胸膛上的男子。长大之后的小朵很忙，我想她一辈子再也不会为了几枚扣子花一个下午的时间了。

我的陶制扣子仍旧在。

什么也不能捺熄我对软陶扣子的狂热，我做了很多次那样的扣子，在很多个不同的下午。

我记得最后一次是和小优一起的。小优是我爱的男孩。我们的相处很像孩子。我们分开的时候毫无困难。就像每年从幼儿园毕业的小孩子都会毫不费力地和他们从前要好的玩伴分开。只是现在，我才知道小优悄悄把他自己钉在了我的心室上。

他是我最温暖的一枚扣子。

那一次我们的软陶作品糟糕极了。两个人忙成一团，像一对夫妇在准备一顿盛大的晚餐。我觉得他揉那些陶泥的样子像是在和面。我站在他的背后，看他很用心地对付那些陶泥。他总是很有耐心。他总是像我的热乎乎的陶扣子一样温暖。我真的有一点期待和他一起过日子了。

我们做了简单的斑点狗图案的陶扣子。一人五颗。然后我们就攥着还烫手的扣子快快乐乐地回家去了。

他照例送我到我家门口的时候我突然对他说，如果我和你走散了，我就去找一找，谁随身携带着五颗小花狗图案的扣子，谁把它们当成宝贝。

只是我忘记了等到那些扣子的热量散尽，冷却坚固之后，一切都变了。此时此刻如果我真的开始寻找我走失的爱人，也许根本不会有一个人站出来承认他曾经收留过那样五颗粗糙的扣子。更不会有一个人会站出来温和地说，是的，它们是我的宝贝。

2 Kenzo香水

我总是在我的小说里提到Kenzo。我会要里面的女子迷恋Kenzo它像我过去一段日子的一个妩媚的符号。可是我想或者它已是一个休止符了。因为事实上我只有过一瓶50毫升的叫做“清泉之水”的Kenzo。也许我再也不会买它了，因为它已经超越了一瓶香水的功能。有时觉得它会是一种酒，使我有一些眩晕。有时候觉得它像阿拉丁的那盏神灯，一个叫做回忆的妖怪会在我打开瓶子的那一刻猛然跳出来。

然而我竟然有一点向往那个名为回忆的妖怪。它有着带有降伏魔力的美丽。

Kenzo是男孩小优用的。他以一封信的方式和我认识。那封信写得十分深情。蓝色信笺，上面是这样的味道。那种很淡很淡的味道居然喷薄而出地涌向我。

我和小优站在一棵春天的树下谈话，那是我们最初认识的日子。树是一棵很弯曲的梧桐。上面落下粉紫色的花朵。我一直不知道那种花的名字。 后来小优叫它们桐花。我觉得真是好听。是的，我们站立在一棵不断落下桐花的梧桐树下谈话。我闻到了一种香味。香味很含混，我无法辨别它是来自头顶上的梧桐树还是来自我对面的男孩小优。可我知道它是一种新生的味道。是一种生涩的纯净。新生的是这个青草绿的春天还有我和男孩小优喑哑的故事。

我记得那个时候他有一张恐慌的脸，对整个世界的恐慌。他那个时候是个柔弱的孩子，做过的一些荒唐的事情搞得他遍体鳞伤。他终于有一天看到我，他走向我来喜欢我。

他走向陌生的我，为了来喜欢我。那一刻我看到这个恐慌的小孩有着万劫不复的勇敢 。无畏和无助在他的脸上氤氲成一片。

他常常写一些异常分裂和支离破碎的文字。他知道那是我喜欢的。他就拿给我来看。

是很旧的一个本子。我又一次闻到了Kenzo的味道。我觉得Kenzo舒缓的味道和他锋利的文字很不相称。可是他们已经融合在一起了，没有一点痕迹地成为一体。当我再次闻到Kenzo的味道的时候，我就会想起小优的文字。他在诗里写：

给我一杯水，我就善良起来。

我记得那种Kenzo的名字刚刚好叫“清泉之水”。是它使我的小优善良起来的么。

然而事实上我和小优之间是不应该有故事的。因为我们两个人都太会写故事，我们都太崇拜痛彻心肺的人生，所以我们彼此折磨来书写一个疼痛的故事。可是到了故事的尾声的时候我们才蓦地发现我们的故事是这样的俗气，于是两个人都很失望。

最后我离开了。我喜欢我们的那场分别，它很动人。下雪。对坐在空无一人的摩天轮上。等到摩天轮上升到顶端的时候，我们碰碰彼此的嘴唇。我落下眼泪来。他没有找到可以擦眼泪的手帕，摘下他的白色毛线手套给我擦眼泪。我很贪婪地把手套覆盖在脸颊上，吸取这上面的凛冽的Kenzo的味道。那是一种迂回婉转的味道，引领着我走了很远，走到深深的过往里，却只是为了说一句再见。

我拥有过很多香水。CD,Lancome,Boss。它们完全可以比Kenzo更好。我热爱它们，因为它们单纯。它们仅仅是香水。我却不敢拥有Kenzo。我不知道被收藏在那种香味里的过往会不会在我打开瓶子的那一刻骇然地冲出来，迅速在我的头顶聚集成一块小云彩。从此我将生活在雨天。

然而大家都知道，小悦是喜欢Kenzo的。离开从前的城市的那一天，筱筱赶来看我。送来了Kenzo。筱筱那三年里一直都和我在一起。她看着我爱，看着我分开。

在我那些坍塌破碎的日子里她总是平和地命令我：小悦要好好的。

Kenzo是用小小的玻璃瓶子盛放的。透明的玻璃上面反射出幽幽的蓝色。是和小优的同一系列的女用香水。一样凛冽的味道。

相似的味道又一次袭来。我又看到那年春天的桐花啪啦啪啦地从高高的树上掉下来。我又看到小优黑色好看舒展的文字，一排，又一排。我又看到笨拙的摩天轮嘎吱嘎吱地转动起来。

我突然觉得所有的往事都运转起来。于是周围很嘈杂。在一片热闹中，我听到筱筱说：

用它来纪念那一段光阴吧。

3 核 桃

我有很长一段时间疯狂地喜欢吃核桃。那段无聊的光阴里，我常常一个人搬个小凳子坐在可以被太阳晒到的阳台上，用小锤子砸新鲜的核桃。我一边砸一边吃。放点音乐。然后我的锤子的节奏就可以和着音乐的节拍。很幸福。

我小的时候是由保姆照顾的。那个眼睛大大的小瑛阿姨对我很好。她和我坐在两个小板凳上。我和她并排坐着。她一边给我砸核桃吃，一边给我讲神话故事。我需要做的仅仅是竖起耳朵听故事和张开嘴巴吃核桃。 我觉得她真好，我将来也要砸核桃给她吃。可惜还没有来得及等到我实现这个计划，她就嫁掉了。那家人在很穷僻的山坡上。小瑛阿姨又回到了她来的山区。可是她说很好。她说那家人有好几棵核桃树。

以后的十几年里，小瑛阿姨每一年都要进一次城来我们家。给我带来新鲜的核桃。她有了自己的孩子。是个很淘气的男孩。我很失望。我想应该是个女孩的。安安静静地坐在小板凳上，听小瑛阿姨讲故事，张开小嘴巴吃核桃仁。我想那样的小女孩该多么幸福。

核桃在我的字典里原本只代指简单的快乐。然而后来，它却复杂了。

高中的时候，有一个胡姓的男孩被我叫做核桃。

我问他，你见过刚刚成熟的核桃果实么。你就像它一样。

他说，是什么样子?

我说是青青绿色的柔软的。有一点孱弱，有一点苦涩。然后在周围空气和风里渐渐变得坚硬起来。

男孩核桃是个样子好看，傲慢任性的小孩。坐在我们班级的最后一排，不乱讲话，也不听课。我的位子离他很远。我们从来不认识一样的。然而事实上我们每天打电话，讲很多很多的话。

那时他有一个小小弱弱的女朋友。那时我有一个高高大大的男朋友。那时他厌倦了女友的小脾气和眼泪。那时我厌倦了男友的喋喋不休和软弱。我和男孩核桃遇上的时候我们两个人都已经疲惫不堪。我们在电话里大声发着牢骚，彼此嘲笑。他问我为什么不离开他。我反问，那么你呢?

是的，我觉得我一直在怂恿他一样。终于男孩核桃开始躲避他的小小的女朋友，他终于和她分开。

那是冬天的故事，所有的事情都像寒冷的季节一样进展得很慢。我和我的高大的男友在一种缓慢的挣扎中度日。我觉得日子慢得我就要睡去了。

突然我要去上海参加作文比赛的复赛。我终于有机会抽身离开。我跟我的高大男友道了别。可是我回来的时候却没有告诉他。我觉得那样的道别很圆满了。就当我不会再回来一样罢。

我下了返程的飞机。在机场，要过年了，我很想很想见见男孩核桃。我打电话给他，说我回来了，并且我决定了，我和我的男朋友要分开了。

我就去他家做客了。他家是我喜欢的样子。他的房间被他粉刷成了我喜欢的蓝色。我们坐在木头地板上看几个蹩脚的影碟。音乐很嘈杂。可是我觉得冬天的围绕我的一颗一颗的尘埃渐渐散去。我看得很清晰。我觉得日子终于开始流动。我觉得就这样吧。在一个温暖的房间里和一个关系暧昧的人一直坐下去。

我们都是自由的了。可是自由可贵，所以我们什么都不想再做了。所以我们不能彼此走近了。可是我们却这样暧昧地坐着了。他坐过来，给我暖一暖手。我觉得我们都很狼狈，因为我们很孤独可是力气耗尽了没有能力相爱了。

我说你干吗刷这墙壁。太冷了。

他抱住我。

我们毕业了。在很远的地方，我去了一个公园。我看到一树青色的胡桃。我看到它们的最初姿态。柔软的。没有受到伤害的。我想我要是在最开始遇到男孩胡桃。他应但是个温软得没有伤痕和痂的男孩。多么好。

我把一枚青色胡桃寄给他。突然很难过。我再也不想吃胡桃了。男孩毁了我对胡桃的热爱。我难过的是我觉得我对不起我大眼睛的小瑛阿姨。她给我塑造了一个和幸福相关的胡桃形象。可是我把它给毁了。胡桃不再是我小时候碧绿的青翠的幸福。它是什么时候变成了坚硬的痂。

4 Lamb

Louise· Rhodes有着水墨画一样氤氲的脸孔。梳着冲天的辫子可是看起来没有一点邪气和妖娆。只是温情和优雅。是的，她已经是一个妻子了。是Andy· Barlow的妻子。那个有着男人眼睛和男孩脸孔及身材的鼓手。

看过的几张他们的照片， 他们都是并排站着，很谦逊地笑，两个脸上的笑容是延绵相连的。像是来自一个脸孔上的景致。起初的一张上，女人穿着卡其色麻制的宽松上衣。男人穿着灰蓝色的简单背心。身后是面昏黄颜色的墙。看起来觉得是他们很年轻的时候。是他们仍旧是小孩的时候。带着干净的忧伤。第二张是黑白的。两个人都穿防雨绸面料的夹克衫。都是高高的领子卡在颈子上。仿佛他们已经穿过了年轻的青涩。交换了彼此的故事。都觉得应当留在彼此的生活里。这样会很安全，很明亮。于是相爱。可是交织在往事里的喘息和喋喋不休的自白常常出现在他们的对话里。黑色梦魇仍旧会冉冉升起，对抗着明亮的爱情种下的理想。

Lamb一直是我很喜欢的一支trip-hop风格的乐队。成员是一对夫妇。Lou和Andy。

记得是Lei给我带来了他们的音乐。在我家。那时候我们很相爱。他顺手把Lamb的CD放进去。我们聊天和听他们的音乐。我记得突然Lei说，你听到这一段了么。他说，我每次听到这一段都很疼。那是一段打击乐。重复。激进。一段比一段高亢和尖锐。我在每一段的最后都以为这种重复到了极致，要结束了，因为不可能更加尖锐和紧迫了。可是他们一直一直地重复下去了。喘息喘息。我听到那个女人妖孽一样的声音被围困在什么地方，不停地碰撞，寻找出口。破碎可是仍旧不休。我和Lei已经停下来不能够讲话了。我觉得他们把我陷害到了井底。使我淹没在他们波光粼粼的哀伤演绎当中。

那是他们的首张唱片。我一直喜欢Trip-Hop的风格。喜欢他们最多，胜于大名鼎鼎的Portishead，Massive Attack。觉得他们有的时候很温情，然后蓦地残酷起来。像一条无比华美光洁的丝巾。可是我居然从来都不知道它也是可以勒死人的。死在一个温暖而柔软的笑容里。

我承认我的评价并不中肯。因为我看了他们的照片，知道他们的一小部分故事。我觉得他们并排站在一起的样子很好看，带着一种绝望的荣光。相爱漂洗了他们年少时候的压抑和无助，使那些个跟随的忧伤泛起了模糊的暖光。就像一个经过美化和修饰的伤口才可以示人。才有了它的观赏价值。看到乐评上说，第二张唱片里Lou甚至用了她尚在肚子里的儿子的心跳声作为Sample。她也邀请她的儿子来观赏她的伤口了。那是他们应当纪念的过往。是他们曾经独处时候的脆弱，写在他们相爱之前，写在他们的宝贝出世之前。

Lei可以去写专业的乐评。所以他很中肯。所以他爱Lamb，可是他仍是会爱其他很多很多的Trip-Hop。在我和他分开很远之后的一天，我打电话给他，带着惊喜说，我找到了Lamb的What Sound 了。那是一张在我从前城市里找不到的唱片。我说我一定要买给他听。

是么。他说。不用了吧。我现在只听歌剧了。

他带着他居高临下的高贵。我觉得他长大了，顺利摆脱了他少年时候的迷惘和彷徨 。他和我也交换了故事。可是彼此觉得无法居住在彼此的生活里，因为太多的支离破碎。我们都不是杰出的医师。我们都是太过猥琐的孩子，在对方血肉模糊的伤口前掉头逃跑。我想Lamb可真伟大。他们做着怎样的事业呵。他们解剖着他们曾经的忧伤。把它们打扮漂亮带到人前。

可是其实我还没有说完。我很想告诉Lei, 新的唱片封套上，他们仍旧是并排站着，只是脸孔朝着相反的方向，表情迥异。不知道相爱是不是仍旧继续着。不知道忧伤倾诉之后他们是不是才思枯竭。我还想说，其实那天在我家，我们一起听那张唱片的时候，真得很应该拍张照片。那个时候，我们有着延绵相通的表情。很一样。

我们那个时候，并排站着。`
  },

  {
    id: '74',
    title: '志摩在回忆里',
    author: '郁达夫',
    content: `【 《志摩在回忆里》郁达夫 】

新诗传宇宙，竟尔乘风归去，同学同庚，老友如君先宿草。

华表托精灵，何当化鹤重来，一生一死，深闺有妇赋招魂。

这是我托杭州陈紫荷先生代作代写的一副挽志摩的挽联。陈先生当时问我和志摩的关系，我只说他是我自小的同学，又是同年，此外便是他这一回的很适合他身分的死。

做挽联我是不会做的，尤其是文言的对句。而陈先生也想了许多成句，如“高处不胜寒”，“犹是深闺梦里人”之类，但似乎都寻不出适当的上下对，所以只成了上举的一联。这挽联的好坏如何，我也不晓得，不过我觉得文句做得太好，对仗对得太工，是不大适合于哀挽的本意的。悲哀的最大表示，是自然的目瞪口呆，僵若木鸡的那一种样子，这我在小曼夫人当初次接到志摩的凶耗的时候曾经亲眼见到过。其次是抚棺的一哭，这我在万国殡仪馆中，当日来吊的许多志摩的亲友之间曾经看到过。至于哀挽诗词的工与不工，那却是次而又次的问题了;我不想说志摩是如何如何的伟大，我不想说他是如何如何的可爱，我也不想说我因他之死而感到怎么怎么的悲哀，我只想把在记忆里的志摩来重描一遍，因而再可以想见一次他那副凡见过他一面的人谁都不容易忘去的面貌与音容。

大约是在宣统二年(一九一○)的春季，我离开故乡的小市，去转入当时的杭府中学读书，─—上一期似乎是在嘉兴府中读的，终因路远之故而转入了杭府─—那时候府中的监督，记得是邵伯炯先生，寄宿舍是大方伯的图书馆对面。

当时的我，是初出茅庐的一个十四岁未满的乡下少年，突然间闯入了省府的中心，周围万事看起来都觉得新异怕人。所以在宿舍里，在课堂上，我只是诚惶诚恐，战战兢兢，同蜗牛似地蜷伏着，连头都不敢伸一伸出壳来。但是同我的这一种畏缩态度正相反的，在同一级同一宿舍里，却有两位奇人在跳跃活动。

一个是身体生得很小，而脸面却是很长，头也生得特别大的小孩子。我当时自己当然总也还是一个小孩子，然而看见了他，心里却老是在想：“这顽皮小孩，样子真生得奇怪”，仿佛我自己已经是一个大孩似的。还有一个日夜和他在一块，最爱做种种淘气的把戏，为同学中间的爱戴集中点的，是一个身材长得相当的高大，面上也已经满示着成年的男子的表情，由我那时候的心里猜来，仿佛是年纪总该在三十岁以上的大人，─—其实呢，他也不过和我们上下年纪而已。

他们俩，无论在课堂上或在宿舍里，总在交头接耳的密谈着，高笑着，跳来跳去，和这个那个闹闹，结果却终于会出其不意地做出一件很轻快很可笑很奇特的事情来吸收大家的注意的。

而尤其使我惊异的，是那个头大尾巴小，戴着金边近视眼镜的顽皮小孩，平时那样的不用功，那样的爱看小说─—他平时拿在手里的总是一卷有光纸上印着石印细字的小本子─—而考起来或作起文来却总是分数得得最多的一个。

象这样的和他们同住了半年宿舍，除了有一次两次也上了他们一点小当之外，我和他们终究没有发生什么密切一点的关系;后来似乎我的宿舍也换了，除了在课堂上相聚在一块之外，见面的机会更加少了。年假之后第二年的春天，我不晓为了什么，突然离去了府中，改入了一个现在似乎也还没有关门的教会学校。从此之后，一别十余年，我和这两位奇人─一一个小孩，一个大人─—终于没有遇到的机会。虽则在异乡飘泊的途中，也时常想起当日的旧事，但是终因为周围环境的迁移激变，对这微风似的少年时候的回忆，也没有多大的留恋。

民国十三四年─—一九二三、四年─—之交，我混迹在北京的软红尘里;有一天风定日斜的午后，我忽而在石虎胡同的松坡图书馆里遇见了志摩。仔细一看，他的头，他的脸，还是同中学时候一样发育得分外的大，而那矮小的身材却不同了，非常之长大了，和他并立起来，简直要比我高一二寸的样子。

他的那种轻快磊落的态度，还是和孩时一样，不过因为历尽了欧美的游程之故，无形中已经锻练成了一个长于社交的人了。笑起来的时候，可还是同十几年前的那个顽皮小孩一色无二。

从这年后，和他就时时往来，差不多每礼拜要见好几次面。他的善于座谈，敏于交际，长于吟诗的种种美德，自然而然地使他成了一个社交的中心。当时的文人学者，达官丽妹，以及中学时候的倒霉同学，不论长幼，不分贵贱，都在他的客座上可以看得到。不管你是如何心神不快的时候，只教经他用了他那种浊中带清的洪亮的声音，“喂，老×，今天怎么样?什么什么怎么样了?”的一问，你就自然会把一切的心事丢开，被他的那种快乐的光耀同化了过去。

正在这前后，和他一次谈起了中学时候的事情，他却突然的呆了一呆，张大了眼睛惊问我说：

“老李你还记得起记不起?他是死了哩!”

这所谓老李者，就是我在头上写过的那位顽皮大人，和他一道进中学的他的表哥哥。

其后他又去欧洲，去印度，交游之广，从中国的社交中心扩大而成为国际的。于是美丽宏博的诗句和清新绝俗的散文，也一年年的积多了起来。一九二七年的革命之后，北京变了北平，当时的许多中间阶级者就四散成了秋后的落叶。有些飞上了天去，成了要人，再也没有见到的机会了，有些也竟安然地在牖下到了黄泉;更有些，不死不生，仍复在歧路上徘徊着，苦闷着，而终于寻不到出路。是在这一种状态之下，有一天在上海的街头，我又忽而遇见志摩，“喂，这几年来你躲在什么地方?”

兜头的一喝，听起来仍旧是他那一种洪亮快活的声气。在路上略谈了片刻，一同到了他的寓里坐了一会，他就拉我一道到了大赉公司的轮船码头。因为午前他刚接到了无线电报，诗人太果尔回印度的船系定在午后五时左右靠岸，他是要上船去看看这老诗人的病状的。

当船还没有靠岸，岸上的人和船上的人还不能够交谈的时候，他在码头上的寒风里立着─—这时候似乎已经是秋季了─—静静地呆呆地对我说：

“诗人老去，又遭了新时代的摈斥，他老人家的悲哀，正是孔子的悲哀。”

因为太果尔这一回是新从美国日本去讲演回来，在日本在美国都受了一部分新人的排斥，所以心里是不十分快活的;并且又因年老之故，在路上更染了一场重病。志摩对我说这几句话的时候，双眼呆看着远处，脸色变得青灰，声音也特别的低。我和志摩来往了这许多年，在他脸上看出悲哀的表情来的事情，这实在是最初也便是最后的一次。

从这一回之后，两人又同在北京的时候一样，时时来往了。可是一则因为我的疏懒无聊，二则因为他跑来跑去的教书忙，这一两年间，和他聚谈时候也并不多。今年的暑假后，他于去北平之先曾大宴了三日客。头一天喝酒的时候，我和董任坚先生都在那里。董先生也是当时杭府中学的旧同学之一，席间我们也曾谈到了当时的杭州。在他遇难之前，从北平飞回来的第二天晚上，我也偶然的，真真是偶然的，闯到了他的寓里。

那一天晚上，因为有许多朋友会聚在那里的缘故，谈谈说说，竟说到了十二点过。临走的时候，还约好了第二天晚上的后会才兹分散。但第二天我没有去，于是就永久失去了见他的机会了，因为他的灵柩到上海的时候是已经验好了来的。

男人之中，有两种人最可以羡慕。一种是象高尔基一样，活到了六七十岁，而能写许多有声有色的回忆文的老寿星，其他的一种是如叶赛宁一样的光芒还没有吐尽的天才夭折者。前者可以写许多文学史上所不载的文坛起伏的经历，他个人就是一部纵的文学史。后者则可以要求每个同时代的文人都写一篇吊他哀他或评他骂他的文字，而成一部横的放大的文苑传。

现在志摩是死了，但是他的诗文是不死的，他的音容状貌可也是不死的，除非要等到认识他的人老老少少一个个都死完的时候为止。

一九三一年十二月十一日

[附记]上面的一篇回忆写完之后，我想想，想想，又在陈先生代做的挽联里加入了一点事实，缀成了下面的四十二字：

三卷新诗，廿年旧友，与君同是天涯，只为佳人难再得。

一声河满，九点齐烟，化鹤重归华表，应愁高处不胜寒。

一九三一年十二月十九日`
  },

  {
    id: '75',
    title: '怀念萧珊',
    author: '巴金',
    content: `【 《怀念萧珊》巴金 】

一

今天是萧珊逝世的六周年纪念日。六年前的光景还非常鲜明地出现在我的眼前。那一天我从火葬场回到家中，一切都是乱糟糟的，过了两三天我渐渐地安静下来了，一个人坐在书桌前，想写一篇纪念她的文章。在五十年前我就有了这样一种习惯：有感情无处倾吐时我经常求助于纸笔。可是一九七二年八月里那几天，我每天坐三四个小时望着面前摊开的稿纸，却写不出一句话。我痛苦地想，难道给关了几年的“牛棚”，真的就变成“牛”了?头上仿佛压了一块大石头，思想好像冻结了一样。我索性放下笔，什么也不写了。

六年过去了。林彪、“四人帮”及其爪牙们的确把我搞得很“狼狈”，但我还是活下来了，而且偏偏活得比较健康，脑子也并不糊涂，有时还可以写一两篇文章。最近我经常去火葬场，参加老朋友们的骨灰安放仪式。在大厅里，我想起许多事情。同样地奏着哀乐，我的思想却从挤满了人的大厅转到只有二、三十个人的中厅里去了，我们正在用哭声向萧珊的遗体告别。我记起了《家》里面觉新说过的一句话：“好像珏死了，也是一个不祥的鬼。”四十七年前我写这句话的时候，怎么想得到我是在写自己!我没有流眼泪，可是我觉得有无数锋利的指甲在搔我的心。我站在死者遗体旁边，望着那张惨白色的脸，那两片咽下千言万语的嘴唇，我咬紧牙齿，在心里唤着死者的名字。我想，我比她大十三岁，为什么不让我先死?我想，这是多不公平!她究竟犯了什么罪?她也给关进“牛棚”，挂上“牛鬼蛇神”的小纸牌，还扫过马路。究竟为什么?理由很简单，她是我的妻子。她患了病，得不到治疗，也因为她是我的妻子。想尽办法一直到逝世前三个星期，靠开后门她才住进医院。但是癌细胞已经扩散，肠癌变成了肝癌。

她不想死，她要活，她愿意改造思想，她愿意看到社会主义建成。这个愿望总不能说是痴心妄想吧。她本来可以活下去，倘使她不是“黑老K”的“臭婆娘”。一句话，是我连累了她，是我害了她。

在我靠边的几年中间，我所受到的精神折磨她也同样受到。但是我并未挨过打，她却挨了“北京来的红卫兵”的铜头皮带，留在她左眼上的黑圈好几天后才褪尽。她挨打只是为了保护我，她看见那些年轻人深夜闯进来，害怕他们把我揪走，便溜出大门，到对面派出所去，请民警同志出来干预。

那里只有一个人值班，不敢管。当着民警的面，她被他们用铜头皮带狠狠抽了一下，给押了回来，同我一起关在马桶间里。

她不仅分担了我的痛苦，还给了我不少的安慰和鼓励。在“四害”横行的时候，我在原单位(中国作家协会上海分会)给人当作“罪人”和“贼民”看待，日子十分难过，有时到晚上九、十点钟才能回家。我进了门看到她的面容，满脑子的乌云都消散了。我有什么委屈、牢骚，都可以向她尽情倾吐。有一个时期我和她每晚临睡前要服两粒眠尔通才能够闭眼，可是天刚刚发白就都醒了。我唤她，她也唤我。我诉苦般地说：“日子难过啊!”她也用同样的声音回答：“日子难过啊!”但是她马上加一句：“要坚持下去。”或者再加一句：“坚持就是胜利。”我说“日子难过”，因为在那一段时间里，我每天在“牛棚”里面劳动、学习、写交代、写检查、写思想汇报。任何人都可以责骂我、教训我、指挥我。从外地到“作协分会”来串联的人可以随意点名叫我出去“示众”，还要自报罪行。上下班不限时间，由管理“牛棚”的“监督组”随意决定。任何人都可以闯进我家里来，高兴拿什么就拿走什么。这个时候大规模的群众性批斗和电视批斗大会还没有开始，但已经越来越逼近了。

她说“日子难过”，因为她给两次揪到机关，靠边劳动，后来也常常参加陪斗。在淮海中路“大批判专栏”上张贴着批判我的罪行的大字报，我一家人的名字都给写出来“示众”，不用说“臭婆娘”的大名占着显著的地位。这些文字像虫子一样咬痛她的心。她让上海戏剧学院“狂妄派”学生突然袭击、揪到“作协分会”去的时候，在我家大门上还贴了一张揭露她的所谓罪行的大字报。幸好当天夜里我儿子把它撕毁。否则这一张大字报就会要了她的命!

人们的白眼，人们的冷嘲热骂蚕蚀着她的身心。我看出来她的健康逐渐遭到损害。表面上的平静是虚假的。内心的痛苦像一锅煮沸的水，她怎么能遮盖住!怎样能使它平静!她不断地给我安慰，对我表示信任，替我感到不平。然而她看到我的问题一天天地变得严重，上面对我的压力一天天地增加，她又非常担心。有时同我一起上班或者下班，走进巨鹿路口，快到“作协分会”，或者走进南湖路口，快到我们家，她总是抬不起头。我理解她，同情她，也非常担心她经受不起沉重的打击。我记得有一天到了平常下班的时间，我们没有受到留难，回到家里她比较高兴，到厨房去烧菜。我翻看当天的报纸，在第三版上看到当时做了“作协分会”的“头头”的两个工人作家写的文章《彻底揭露巴金的反革命真面》。真是当头一棒!我看了两三行，连忙把报纸藏起来，我害怕让她看见。她端着烧好的菜出来，脸上还带笑容，吃饭时她有说有笑。饭后她要看报，我企图把她的注意力引到别处。但是没有用，她找到了报纸。她的笑容一下子完全消失。

这一夜她再没有讲话，早早地进了房间。我后来发现她躺在床上小声哭着。一个安静的夜晚给破坏了。今天回想当时的情景，她那张满是泪痕的脸还在我的眼前。我多么愿意让她的泪痕消失，笑容在她憔悴的脸上重现，即使减少我几年的生命来换取我们家庭生活中一个宁静的夜晚，我也心甘情愿!

二

我听周信芳同志的媳妇说，周的夫人在逝世前经常被打手们拉出去当作皮球推来推去，打得遍体鳞伤。有人劝她躲开，她说：“我躲开，他们就要这样对付周先生了。”萧珊并未受到这种新式体罚。可是她在精神上给别人当皮球打来打去。她也有这样的想法：她多受一点精神折磨，可以减轻对我的压力。其实这是她一片痴心，结果只苦了她自己。我看见她一天天地憔悴下去，我看见她的生命之火逐渐熄灭，我多么痛心。我劝她，我安慰她，我想拉住她，一点也没有用。

她常常问我：“你的问题什么时候才解决呢?”我苦笑说：“总有一天会解决的。”她叹口气说：“我恐怕等不到那个时候了。”后来她病倒了，有人劝她打电话找我回家，她不知从哪里得来的消息，她说：“他在写检查，不要打岔他。他的问题大概可以解决了。”等到我从五。七干校回家休假，她已经不能起床。她还问我检查写得怎样，问题是否可以解决。我当时的确在写检查，而且已经写了好几次了。他们要我写，只是为了消耗我的生命。但她怎么能理解呢?

这时离她逝世不过两个多月，癌细胞已经扩散，可是我们不知道，想找医生给她认真检查一次，也毫无办法。平日去医院挂号看门诊，等了许久才见到医生或者实习医生，随便给开个药方就算解决问题。只有在发烧到摄氏三十九度才有资格挂急诊号，或者还可以在病人拥挤的观察室里待上一天半天。当时去医院看病找交通工具也很困难，常常是我女婿借了自行车来，让她坐在车上，他慢慢地推着走。有一次她雇到小三轮车去看病，看好门诊回家雇不到车了，只好同陪她看病的朋友一起慢慢地走回来，走走停停，走到街口，她快要倒下了，只得请求行人到我们家通知，她一个表侄正好来探病，就由他去把她背了回家。她希望拍一张X光片子查一查肠子有什么病，但是办不到。后来靠了她一位亲戚帮忙开后门两次拍片，才查出她患肠癌。以后又靠朋友设法开后门住进了医院。她自己还很高兴，以为得救了。只有她一个人不知道真实的病情，她在医院里只活了三个星期。

我休假回家假期满了，我又请过两次假，留在家里照料病人。最多也不到一个月。我看见她病情日趋严重，实在不愿意把她丢开不管，我要求延长假期的时候，我们那个单位的一个“工宣队”头头逼着我第二天就回干校去。我回到家里，她问起来，我无法隐瞒。她叹了口气，说“你放心去吧。”她把脸掉过去，不让我看见她。我女儿、女婿看到这种情景，自告奋勇地跑到巨鹿路向那位“工宣队”头头解释，希望同意我在市区多留些日子照料病人。可是那个头头“执法如山”，还说：他不是医生，留在家里，有什么用!“留在家里对他改造不利!”他们气愤地回到家中，只说机关不同意，后来才对我传达了这句“名言”。我还能讲什么呢?明天回干校去!

整个晚上她睡不好，我更睡不好。出乎意外，第二天一早我那个插队落户的儿子在我们房间里出现了，他是昨天半夜里到的。他得了家信，请假回家看母亲，却没有想到母亲病成这样。我见了他一面，把他母亲交给他，就回干校去了。

在车上我的情绪很不好。我实在想不通为什么会有这样的事情。我在干校待了五天，无法同家里通消息。我已经猜到她的病不轻了。可是人们不让我过问她的事情。这五天是多么难熬的日子!到第五天晚上在干校的造反派头头通知我们全体第二天一早回市区开会。这样我才又回到了家，见到了我的爱人。靠了朋友帮忙，她可以住进中山医院肝癌病房，一切都准备好，她第二天就要住院了。她多么希望住院前见我一面，我终于回来了。连我也没有想到她的病情发展得这么快。我们见了面，我一句话也讲不出来。她说了一句：“我到底住院了。”我答说：“你安心治疗吧。”她父亲也来看她，老人家双目失明，去医院探病有困难，可能是来同他的女儿告别了。

我吃过中饭，就去参加给别人戴上反革命帽子的大会，受批判、戴帽子的不止一个，其中有一个我的熟人王若望同志，他过去也是作家，不过比我年轻。我们一起在“牛棚”里关过一个时期，他的罪名是“摘帽右派”。他不服，不听话，他贴出大字报，声明“自己解放自己”，因此罪名越搞越大，给提去关了一个时期还不算，还戴上了反革命的帽子监督劳动。

在会场里我一直像在做怪梦。开完会回家，见到萧珊我感到格外亲切，仿佛重回人间，可是她不舒服，不想讲话，偶尔讲一句半句。我还记得她讲了两次：“我看不到了。”我连声问她看不到什么?她后来才说：“看不到你解放了。”我还能再讲什么呢?

我儿子在旁边，垂头丧气，精神不好，晚饭只吃了半碗，像是患感冒。她忽然指着他小声说：“他怎么办呢?”他当时在安徽山区已经待了三年半，政治上没有人管，生活上不能养活自己，而且因为是我的儿子，给剥夺了好些公民权利。他先学会沉默，后来又学会抽烟。我怀着内疚的心情看看他，我后悔当初不该写小说，更不该生儿育女。我还记得前两年在痛苦难熬的时候她对我说：“孩子们说爸爸做了坏事，害了我们大家。”这好像用刀子在割我身上的肉。我没有出声，我把泪水全吞在肚里。她睡了一觉醒过来忽然问我：“你明天不去了?”我说：“不去了。”就是那个“工宣队”头头今天通知我不用再去干校就留在市区。他还问我：“你知道萧珊是什么病?”我答说：“知道。”其实家里瞒住我，不给我知道真相，我还是从他这句问话里猜到的。

三

第二天早晨她动身去医院，一个朋友和我女儿、女婿陪她去。她穿好衣服等候车来。她显得急躁，又有些留恋，东张张西望望，她也许在想是不是能再看到这里的一切。我送走她，心上反而加了一块大石头。

将近二十天里，我每天去医院陪伴她大半天。我照料她，我坐在病床前守着她，同她短短地谈几句话。她的病情恶化，一天天衰弱下去，肚子却一天天大起来，行动越来越不方便。

当时病房里没有人照料，生活方面除饭食外一切都必须自理。

后来听同病房的人称赞她“坚强”，说她每天早晚都默默地挣扎着下了床，走到厕所。医生对我们谈起，病人的身体经不住手术，最怕的是她肠子堵塞，要是不堵塞，还可以拖延一个时期。她住院后的半个月是一九六六年八月以来我既感痛苦又感到幸福的一段时间，是我和她在一起渡过的最后的平静的时刻，我今天还不能将它忘记。但是半个月以后，她的病情有了发展，一天吃中饭的时候，医生通知我儿子找我去谈话。他告诉我：病人的肠子给堵住了，必须开刀。开刀不一定有把握，也许中途出毛病。但是不开刀，后果更不堪设想。他要我决定，并且要我劝她同意。我做了决定，就去病房对她解释。我讲完话，她只说了一句：“看来，我们要分别了。”她望着我，眼睛里全是泪水。我说：“不会的……”我的声音哑了。接着护士长来安慰她，对她说：“我陪你，不要紧的。”她回答：“你陪我就好。”时间很紧迫，医生、护士们很快作好准备，她给送进手术室去了，是她表侄把她推到手术室门口的，我们就在外面走廊上等了好几个小时，等到她平安地给送出来，由儿子把她推回到病房去。儿子还在她身边守过一个夜晚。过两天他也病倒了，查出来他患肝炎，是从安徽农村带回来的。本来我们想瞒住他的母亲，可是无意间让他母亲知道了。她不断地问：“儿子怎么样?”我自己也不知道儿子怎么样，我怎么能使她放心呢?晚上回到家，走进空空的、静静的房间，我几乎要叫出声来：“一切都朝我的头打下来吧，让所有的灾祸都来吧。我受得住!”我应当感谢那位热心而又善良的护士长，她同情我的处境，要我把儿子的事情完全交给她办。她作好安排，陪他看病、检查，让他很快住进别处的隔离病房，得到及时的治疗和护理。他在隔离房里苦苦地等候母亲病情的好转。母亲躺在病床上，只能有气无力地说几句短短的话，她经常问：“棠棠怎么样?”从她那双含泪的眼睛里我明白她多么想看见她最爱的儿子。但是她已经没有精力多想了。

她每天给输血，打盐水针。她看见我去就断断续续地问我：“输多少西西的血?该怎么办?”我安慰她：“你只管放心。

没有问题，治病要紧。“她不止一次地说：”你辛苦了。“我有什么苦呢?我能够为我最亲爱的人做事情，哪怕做一件小事，我也高兴!后来她的身体更不行了。医生给她输氧气，鼻子里整天插着管子。她几次要求拿开，这说明她感到难受，但是听了我们的劝告，她终于忍受下去了。开刀以后她只活了五天。谁也想不到她会去得这么快!五天中间我整天守在病床前，默默地望着她在受苦(我是设身处地感觉到这样的)，可是她除了两、三次要求搬开床前巨大的氧气筒，三、四次表示担心输血较多付不出医药费之外，并没有抱怨过什么。见到熟人她常有这样一种表情：请原谅我麻烦了你们。她非常安静，但并未昏睡，始终睁大两只眼睛。眼睛很大，很美，很亮。我望着。望着，好像在望快要燃尽的烛火。我多么想让这对眼睛永远亮下去!我多么害怕她离开我!我甚至愿意为我那十四卷”邪书“受到千刀万剐，只求她能安静地活下去。

不久前我重读梅林写的《马克思传》，书中引用了马克思给女儿的信里一段话，讲到马克思夫人的死。信上说：“她很快就咽了气。……这个病具有一种逐渐虚脱的性质，就像由于衰老所致一样。甚至在最后几小时也没有临终的挣扎，而是慢慢地沉入睡乡。她的眼睛比任何时候都更大、更美、更亮!”这段话我记得很清楚。马克思夫人也死于癌症。我默默地望着萧珊那对很大、很美、很亮的眼睛，我想起这段话，稍微得到一点安慰。听说她的确也“没有临终的挣扎”，也是“慢慢地沉入睡乡”。我这样说，因为她离开这个世界的时候，我不在她的身边。那天是星期天，卫生防疫站因为我们家发现了肝炎病人，派人上午来做消毒工作。她的表妹有空愿意到医院去照料她，讲好我们吃过中饭就去接替。没有想到我们刚刚端起饭碗，就得到传呼电话，通知我女儿去医院，说是她妈妈“不行”了。真是晴天霹雳!我和我女儿、女婿赶到医院。她那张病床上连床垫也给拿走了。别人告诉我她在太平间。我们又下了楼赶到那里，在门口遇见表妹。还是她找人帮忙把“咽了气”的病人抬进来的。死者还不曾给放进铁匣子里送进冷库，她躺在担架上，但已经白布床单包得紧紧的，看不到面容了。我只看到她的名字。我弯下身子，把地上那个还有点人形的白布包拍了好几下，一面哭唤着她的名字。不过几分钟的时间，这算是什么告别呢?

据表妹说，她逝世的时刻，表妹也不知道。她曾经对表妹说：“找医生来。”医生来过，并没有什么。后来她就渐渐地“沉入睡乡”。表妹还以为她在睡眠。一个护士来打针，才发觉她的心脏已经停止跳动了。我没有能同她诀别，我有许多话没有能向她倾吐，她不能没有留下一句遗言就离开我!我后来常常想，她对表妹说：“找医生来”。很可能不是“找医生”。是“找李先生”(她平日这样称呼我)。为什么那天上午偏偏我不在病房呢?家里人都不在她身边，她死得这样凄凉!

我女婿马上打电话给我们仅有的几个亲戚。她的弟媳赶到医院，马上晕了过去。三天以后在龙华火葬场举行告别仪式。她的朋友一个也没有来，因为一则我们没有通知，二则我是一个审查了将近七年的对象。没有悼词没有吊客，只有一片伤心的哭声。我衷心感谢前来参加仪式的少数亲友和特地来帮忙的我女儿的两三个同学，最后，我跟她的遗体告别，女儿望着遗容哀哭，儿子在隔离房还不知道把他当作命根子的妈妈已经死亡。值得提说的是她当作自己儿子照顾了好些年的一位亡友的男孩从北京赶来，只为了见她最后一面。这个整天同钢铁打交道的技术员，他的心倒不像钢铁那样。他得到电报以后，他爱人对他说：“你去吧，你不去一趟，你的心永远安定不了。”我在变了形的她的遗体旁边站了一会。别人给我和她照了像。我痛苦地想：这是最后一次了，即使给我们留下来很难看的形象，我也要珍视这个镜头。

一切都结束了。过了几天我和女儿、女婿到火葬场，领到了她的骨灰盒。在存放室寄存了三年之后，我按期把骨灰盒接回家里。有人劝我把她的骨灰安葬，我宁愿让骨灰盒放在我的寝室里，我感到她仍然和我在一起。

四

梦魇一般的日子终于过去了。六年仿佛一瞬间似的远远地落在后面了。其实哪里是一瞬间!这段时间里有多少流着血和泪的日子啊。不仅是六年，从我开始写这篇短文到现在又过去了半年，半年中我经常在火葬场的大厅里默哀，行礼，为了纪念给“四人帮”迫害致死的朋友。想到他们不能把个人的智慧和才华献给社会主义祖国，我万分惋惜。每次戴上黑纱插上纸花的同时，我也想起我自己最亲爱的朋友，一个普通的文艺爱好者，一个成绩不大的翻译工作者，一个心地善良的人。她是我生命的一部分，她的骨灰里有我的泪和血。

她是我的一个读者。一九三六年我在上海第一次同她见面。一九三八年和一九四一年我们两次在桂林像朋友似的住在一起。一九四四年我们在贵阳结婚。我认识她的时候，她还不到二十，对她的成长我应当负很大的责任。她读了我的小说，给我写信，后来见到了我，对我发生了感情。她在中学念书，看见我以前，因为参加学生运动被学校开除，回到家乡住了一个短时期，又出来进另一所学校。倘使不是为了我，她三七、三八年一定去了延安。她同我谈了八年的恋爱，后来到贵阳旅行结婚，只印发了一个通知，没有摆过一桌酒席。从贵阳我和她先后到了重庆，住在民国路文化生活出版社门市部楼梯下七八个平方米的小屋里。她托人买了四只玻璃杯开始组织我们的小家庭。她陪着我经历了各种艰苦生活。

在抗日战争紧张的时期，我们一起在日军进城以前十多个小时逃离广州，我们从广东到广西，从昆明到桂林，从金华到温州，我们分散了，又重见，相见后又别离。在我那两册《旅途通讯》中就有一部分这种生活的记录。四十年前有一位朋友批评我：“这算什么文章!”我的《文集》出版后，另一位朋友认为我不应当把它们也收进去。他们都有道理。两年来我对朋友、对读者讲过不止一次，我决定不让《文集》重版。但是为我自己，我要经常翻看那两小册《通讯》。在那些年代，每当我落在困苦的境地里、朋友们各奔前程的时候，她总是亲切地在我耳边说：“不要难过，我不会离开你，我在你的身边。”的确，只有她最后一次进手术室之前她才说过这样一句：“我们要分别了。”我同她一起生活了三十多年。但是我并没有好好地帮助过她。她比我有才华，却缺乏刻苦钻研的精神。我很喜欢她翻译的普希金和屠格涅夫的小说。虽然译文并不恰当，也不是普希金和屠格涅夫的风格，它们却是有创造性的文学作品，阅读它们对我是一种享受。她想改变自己的生活，不愿作家庭妇女，却又缺少吃苦耐劳的勇气。她听一个朋友的劝告，得到后来也是给“四人帮”迫害致死的叶以群同志的同意，到《上海文学》“义务劳动”，也做了一点点工作，然而在运动中却受到批判，说她专门向老作家组稿，又说她是我派去的“坐探”。她为了改造思想，想走捷径，要求参加“四清”运动，找人推荐到某铜厂的工作组工作，工作相当忙碌、紧张，她却精神愉快。但是到我快要靠边的时候，她也被叫回“作协分会”参加运动。她第一次参加这种急风暴雨般的斗争，而且是以反动权威家属的身份参加，她不知道该怎么办才好。她张皇失措，坐立不安，替我担心，又为儿女们的前途忧虑。她盼望什么人向她伸出援助的手，可是朋友们离开了她，“同事们”拿她当作箭靶，还有人想通过整她来整我。她不是“作协分会”或者刊物的正式工作人员，可是仍然被“勒令”靠边劳动、站队挂牌，放回家以后，又给揪到机关。她怕人看见，每天大清早起来，拿着扫帚出门，扫得精疲力尽，才回到家里，关上大门，吐了一口气。但有时她还碰到上学去的小孩，对她叫骂“巴金的臭婆娘”。我偶尔看见她拿着扫帚回来，不敢正眼看她，我感到负罪的心情，这是对她的一个致命的打击。不到两个月，她病倒了，以后就没有再出去扫街(我妹妹继续扫了一个时期)，但是也没有完全恢复健康。尽管她还继续拖了四年，但一直到死她并不曾看到我恢复自由。

这就是她的最后，然而绝不是她的结局。她的结局将和我的结局连在一起。

我绝不悲观。我要争取多活。我要为我们社会主义祖国工作到生命的最后一息。在我丧失工作能力的时候，我希望病榻上有萧珊翻译的那几本小说。等到我永远闭上眼睛，就让我的骨灰同她的搀和在一起。`
  },

  {
    id: '76',
    title: '怀鲁迅',
    author: '郁达夫',
    content: `【 《怀鲁迅》郁达夫 】

真是晴天的霹雳，在南台的宴会席上，忽而听到了鲁迅的死!

发出了几通电报，会萃了一夜行李，第二天我就匆匆跳上了开往上海的轮船。

二十二日上午十时船靠了岸，到家洗了一个澡，吞了两口饭，跑到胶州路万国殡仪馆去，遇见的只是真诚的脸，热烈的脸，悲愤的脸，和千千万万将要破裂似的青年男女的心肺与紧捏的拳头。

这不是寻常的丧事，这也不是沉郁的悲哀，这正象是大地震要来，或黎时将到时充塞在天地之间的一瞬间的寂静。

生死，肉体，灵魂，眼泪，悲叹，这些问题与感觉，在此地似乎太渺小了，在鲁迅的死的彼岸，还照耀着一道更伟大，更猛烈的寂光。

没有伟大的人物出现的民族，是世界上最可怜的生物之群;有了伟大的人物，而不知拥护，爱戴，崇仰的国家，是没有希望的奴隶之邦。因鲁迅的一死，使人自觉出了民族的尚可以有为，也因鲁迅之一死，使人家看出了中国还是奴隶性很浓厚的半绝望的国家。

鲁迅的灵柩，在夜阴里被埋入浅土中去了;西天角却出现了一片微红的新月。

一九三六年十月二十四日在上海`
  },

  {
    id: '77',
    title: '思想美丽，学习着也是美丽的',
    author: '王蒙',
    content: `【 《思想美丽，学习着也是美丽的》王蒙 】

有价值的思想是美丽的，学习着是美丽的，思想着是美丽的，认识着的实践是美丽的。提倡学习就是提倡思想提倡智慧和光明，消除愚昧和黑暗。

再想出一千种词儿也说不完学习的意义、学习的益处、学习的绝对性。

人生还会有许多困惑、许多悖论、许多一时看不清说不明左右为难进退失据之处。有时候一个成熟的人无法但又必须立即做出决定或立即表示臧否。当你面临选择的痛苦的时候，你可以更有把握地去学习，用学习和思想抚慰你的焦虑，缓解你的痛苦，启迪你的智慧，寻找你的答案。学习归根结蒂是通向真理，通向知识，通向光明，通向正确的抉择。它同时通向快乐，通向胜利，通向精神的家园精神的天国。学学这，再学学那吧，看看这，再看看那吧，听听这，再听听那吧，这么想想，再那么想想吧，勾画出一个又一个的草图再细细地修改和完成它们吧，你将避免冲动，避免极端，避免刚愎自用，避免出尔反尔，避免无所事事，避免精神空虚，避免消极悲观，更避免暴跳如雷和怨天尤人。在世界还有些混乱，乃至你一时以为是天塌地陷的时候，在你完全不知道自己应该做什么才好的时候，你至少，你完全能够学习，甚至那一切困惑造就的是你学习的迫切、学习的饥渴、学习的针对性与学习的切肤之感。这不正是学习的大好时机、最好时机吗?在你一时受到误解，受到打击，受到歪曲，受到封杀而你一时又无什么办法可想，无法改变你的处境的时候，安心学习吧，补课吧，学习你在顺利情况下欲学而没有时间学的那些表面的冷门吧，这是天赐的强化学习月或强化学习年的开始，你理应得到更多的学分，达到更高的学位。`
  },

  {
    id: '78',
    title: '性爱五题',
    author: '周国平',
    content: `【 《性爱五题》周国平 】

一 女人和自然

一个男人真正需要的只是自然和女人。其余的一切，诸如功名之类，都是奢侈品。

当我独自面对自然或面对女人时，世界隐去了。当我和女人一起面对自然时，有时女人隐去，有时自然隐去，有时两者都似隐非隐，朦胧一片。

女人也是自然。

文明已经把我们同自然隔离开来，幸亏我们还有女人，女人是我们与自然之间的最后纽带。

男人抽象而明晰，女人具体而混沌。

所谓形而上的冲动总是骚扰男人，他苦苦寻求着生命的家园。女人并不寻求，因为她从不离开家园，她就是生命、土地、花、草、河流、炊烟。

男人是被逻辑的引线放逐的风筝，他在风中飘摇，向天空奋飞，直到精疲力竭，逻辑的引线断了，终于坠落在地面，回到女人的怀抱。

男人一旦和女人一起生活便自以为已经了解女人了。他忘记了一个真理：我们最熟悉的事物，往往是我们最不了解的。

也许，对待女人的最恰当态度是，承认我们不了解女人，永远保持第一回接触女人时的那种新鲜和神秘的感觉。难道两性差异不是大自然的一个永恒奇迹吗?对此不再感到惊喜，并不表明了解增深，而只表明感觉已被习惯磨钝。

我确信，两性间的愉悦要保持在一个满意的程度，对彼此身心差异的那种惊喜之感是不可缺少的条件。

二 爱和喜欢

"我爱你。"

"不，你只是喜欢我罢了。"她或他哀怨地说。

"爱我吗?"

"我喜欢你。"她或他略带歉疚地回答。

在所有的近义词里，"爱"和"喜欢"似乎被掂量得最多，其间的差别被最郑重其事地看待。这时候男人和女人都成了最一丝不苟的语言学家。

也许没有比"爱"更抽象、更笼统、更歧义、更不可通约的概念了。应该用奥卡姆的剃刀把这个词也剃掉。不许说"爱"，要说就说一些比较具体的词眼，例如"想念"、"需要"、"尊重"、"怜悯"等等。这样，事情会简明得多。

怎么，你非说不可?好吧，既然剃不掉，它就属于你。你在爱。

爱就是对被爱者怀着一些莫须有的哀怜，做一些不必要的事情：怕她(他)冻着饿着，担心她遇到意外，好好地突然想到她有朝一日死了怎么办，轻轻地抚摸她好像她是病人又是易损的瓷器。爱就是做被爱者的保护人的冲动，尽管在旁人看来这种保护毫无必要。

三 风骚和魅力

风骚，放荡，性感，这些近义词之间有着细微的差别。

"性感"译自西文sexappeal，一位朋友说，应该译作汉语中的"骚"，其含义正相同。怕未必，只要想想有的女人虽骚却并不性感，就可明白。

"性感"是对一个女人的性魅力的肯定评价，"风骚"则用来描述一个女人在性引诱方面的主动态度。风骚也不无魅力。喜同男性交往的女子，或是风骚的，或是智慧的。你知道什么是尤物吗?就是那种既风骚又智慧的女子。

放荡和贞洁各有各的魅力，但更有魅力的是二者的混合：荡妇的贞洁，或贞女的放荡。

调情之妙，在于情似有似无，若真若假，在有无真假之间。太有太真，认真地爱了起来，或全无全假，一点儿不动情，都不会有调情的兴致。调情是双方认可的意淫，以戏谑的方式表白了也宣泄了对于对方的爱慕或情欲。

昆德拉的定义是颇为准确的：调情是并不兑现的性交许诺。

一个真正有魅力的女人，她的魅力不但能征服男人，而且也能征服女人。因为她身上既有性的魅力，又有人的魅力。

好的女人是性的魅力与人的魅力的统一。好的爱情是性的吸引与人的吸引的统一。好的婚姻是性的和谐与人的和谐的统一。

性的诱惑足以使人颠倒一时，人的魅力方能使人长久倾心。

大艺术家兼有包容性和驾驭力，他既能包容广阔的题材和多样的风格，又能驾驭自己的巨大才能。

好女人也如此。她一方面能包容人生丰富的际遇和体验，其中包括男人们的爱和友谊，另一方面又能驾驭自己的感情，不流于轻浮，不会在情欲的汪洋上覆舟。

四 嫉妒和宽容

性爱的排他性，所欲排除的只是别的同性对手，而不是别的异性对象。它的根据不在性本能中，而在嫉妒本能中。事情够清楚的：自己的所爱再有魅力，也不会把其他所有异性的魅力都排除掉。在不同异性对象身上，性的魅力并不互相排斥。所以，专一的性爱仅是各方为了照顾自己的嫉妒心理而自觉地或被迫地向对方的嫉妒心理作出的让步，是一种基于嫉妒本能的理智选择。

可是，什么是嫉妒呢?嫉妒无非是虚荣心的受伤。

虚荣心的伤害是最大的，也是最小的，全看你在乎的程度。

在性爱中，嫉妒和宽容各有其存在的理由。如果你真心爱一个异性，当他(她)与别人发生性爱关系时，你不可能不嫉妒。如果你是一个通晓人类天性的智者，你又不会不对他(她)宽容。这是带着嫉妒的宽容，和带着宽容的嫉妒。二者互相约束，使得你的嫉妒成为一种有尊严的嫉妒，你的宽容也成为一种有尊严的宽容。相反，在此种情境中一味嫉妒，毫不宽容，或者一味宽容，毫不嫉妒，则都是失了尊严的表现。

好的爱情有韧性，拉得开，但又扯不断。

相爱者互不束缚对方，是他们对爱情有信心的表现。谁也不限制谁，到头来仍然是谁也离不开谁，这才是真爱。

五 弹性和灵性

我所欣赏的女人，有弹性，有灵性。

弹性是性格的张力。有弹性的女人，性格柔韧，伸缩自如。她善于妥协，也善于在妥协中巧妙地坚持。她不固执己见，但在不固执中自有一种主见。

都说男性的优点是力，女性的优点是美。其实，力也是好女人的优点。区别只在于，男性的力往往表现为刚强，女性的力往往表现为柔韧。弹性就是女性的力，是化作温柔的力量。

弹性的反面是僵硬或软弱。和僵硬的女人相处，累。和软弱的女人相处，也累。相反，有弹性的女人既温柔，又洒脱，使人感到双倍的轻松。

如果说爱是一门艺术，那么，弹性便是善于爱的女子固有的艺术气质。

灵性是心灵的理解力。有灵性的女人天生慧质，善解人意，善悟事物的真谛。她极其单纯，在单纯中却有一种惊人的深刻。

如果说男性的智慧偏于理性，那么，灵性就是女性的智慧，它是和肉体相融合的精神，未受污染的直觉，尚未蜕化为理性的感性，

灵性的反面是浅薄或复杂。和浅薄的女人相处，乏味。和复杂的女人相处，也乏味。有灵性的女人则以她的那种单纯的深刻使我们感到双倍的韵味。

所谓复杂的女人，既包括心灵复杂，工于利益的算计，也包括头脑复杂，热衷于抽象的推理。在我看来，两者都是缺乏灵性的表现。

有灵性的女子最宜于做天才的朋友，她既能给天才以温馨的理解，又能纠正男性智慧的偏颇。在幸运天才的生涯中，往往有这类女子的影子。未受这类女子滋润的天才，则每每因孤独和偏执而趋于狂暴。

其实，弹性和灵性是不可分的。灵性其内，弹性其外。心灵有理解力，接人待物才会宽容灵活。相反，僵硬固执之辈，天性必愚钝。

灵性与弹性的结合，表明真正的女性智慧也具一种大器，而非琐屑的小聪明。智慧的女子一定有大家风度。

弹性和灵性又是我所赞赏的两性关系的品格。

好的两性关系有弹性，彼此既非僵硬地占有，也非软弱地依附。相爱的人给予对方的最好礼物是自由。两个自由人之间的爱，拥有必要的张力。这种爱牢固，但不板结;缠绵，但不粘滞。没有缝隙的爱太可怕了，爱情在其中失去了自由呼吸的空间，迟早要窒息，

好的两性关系当然也有灵性，双方不但获得官能的满足，而且获得心灵的愉悦。现代生活的匆忙是性爱的大敌，它省略细节，缩减过程，把两性关系简化为短促的发泄。两性的肉体接触更随便了，彼此在精神上却更陌生了。`
  },

  {
    id: '79',
    title: '悲观 执著 超脱',
    author: '周国平',
    content: `【 《悲观 执著 超脱》周国平 】

一

人的一生，思绪万千。然而，真正让人想一辈子，有时想得惊心动魄，有时不去想仍然牵肠挂肚，这样的问题并不多。透底地说，人一辈子只想一个问题，这个问题一视同仁无可回避地摆在每个人面前，令人困惑得足以想一辈子也未必想清楚。

回想起来，许多年里纠缠着也连缀着我的思绪的动机始终未变，它催促我阅读和思考，激励我奋斗和追求，又规劝我及时撤退，甘于淡泊。倘要用文字表达这个时隐时显的动机，便是一个极简单的命题：只有一个人生。

如果人能永远活着或者活无数次，人生问题的景观就会彻底改变，甚至根本不会有人生问题存在了。人生之所以成为一个问题，前提是生命的一次性和短暂性。不过，从只有一个人生这个前提，不同的人，不，同一个人可以引出不同的结论。也许，困惑正在于这些彼此矛盾的结论似乎都有道理。也许，智慧也正在于使这些彼此矛盾的结论达成辩证的和解。

二

无论是谁，当他初次意识到只有一个人生这个令人伤心的事实时，必定会产生一种幻灭感。生命的诱惑刚刚在地平线上出现，却一眼看到了它的尽头。一个人生太少了!心中涌动着如许欲望和梦幻，一个人生怎么够用?为什么历史上有好多帝国和王朝，宇宙间有无数星辰，而我却只有一个人生?在帝国兴衰、王朝更迭的历史长河中，在星辰的运转中，我的这个小小人生岂非等于零?它确实等于零，一旦结束，便不留一丝影踪，与从未存在过有何区别?

捷克作家昆德拉笔下的一个主人公常常重复一句德国谚语，大意是："只活一次等于未尝活过。"这句谚语非常简练地把只有一个人生与人生虚无画了等号。

近读金圣叹批《西厢记》，这位独特的评论家极其生动地描述了人生短暂使他感到的无可奈何的绝望。他在序言中写道：自古迄今，"几万万年月皆如水逝、云卷、风驰、电掣，无不尽去，而至于今年今月而暂有我。此暂有之我，又未尝不水逝、云卷、风驰、电掣而疾去也。"我也曾想有作为，但这所作所为同样会水逝、云卷、风驰、电掣而尽去，于是我不想有作为了，只想消遣，批《西厢记》即是一消遣法。可是，"我诚无所欲为，则又何不疾作水逝、云卷、风驰、电掣，顷刻尽去?"想到这里，连消遣的心思也没了，真是万般无奈。

古往今来，诗哲们关于人生虚无的喟叹不绝于耳，无须在此多举。悲观主义的集大成当然要数佛教，归结为一个"空"字。佛教的三项基本原则(三法印)无非是要我们由人生的短促("诸行无常")，看破人生的空幻("诸法无我")，从而自觉地放弃人生("涅寂静")。

三

人要悲观实在很容易，但要彻底悲观却也并不容易，只要看看佛教徒中难得有人生前涅，便足可证明。但凡不是悲观到马上自杀，求生的本能自会找出种种理由来和悲观抗衡。事实上，从只有一个人生的前提，既可推论出人生了无价值，也可推论出人生弥足珍贵。物以稀为贵，我们在世上最觉稀少、最嫌不够的东西便是这迟早要结束的生命。这惟一的一个人生是我们的全部所有，失去它我们便失去了一切，我们岂能不爱它，不执著于它呢?

诚然，和历史、宇宙相比，一个人的生命似乎等于零。但是，雪莱说得好："同人生相比，帝国兴衰、王朝更迭何足挂齿!同人生相比，日月星辰的运转与归宿又算得了什么!"面对无边无际的人生之爱，那把人生对照得极其渺小的无限时空，反倒退避三舍，不足为虑了。人生就是一个人的疆界，最要紧的是负起自己的责任，管好这个疆界，而不是越过它无谓地悲叹天地之悠悠。

古往今来，尽管人生虚无的悲论如缕不绝，可是劝人执著人生爱惜光阴的教诲更是谆谆在耳。两相比较，执著当然比悲观明智得多。悲观主义是一条绝路，冥思苦想人生的虚无，想一辈子也还是那么一回事，绝不会有柳暗花明的一天，反而窒息了生命的乐趣。不如把这个虚无放到括号里，集中精力做好人生的正面文章。既然只有一个人生，世人心目中值得向往的东西，无论成功还是幸福，今生得不到，就永无得到的希望了，何不以紧迫的心情和执著的努力，把这一切追求到手再说?

四

可是，一味执著也和一味悲观一样，同智慧相去甚远。悲观的危险是对人生持厌弃的态度，执著的危险则是对人生持占有的态度。

所谓对人生持占有的态度，倒未必专指那种惟利是图、贪得无厌的行径。弗罗姆在《占有或存在》一书中具体入微地剖析了占有的人生态度，它体现在学习、阅读、交谈、回忆、信仰、爱情等一切日常生活经验中。据我的理解，凡是过于看重人生的成败、荣辱、福祸、得失，视成功和幸福为人生第一要义和至高目标者，即可归入此列。因为这样做实质上就是把人生看成了一种占有物，必欲向之获取最大效益而后快。

但人生是占有不了的。毋宁说，它是侥幸落到我们手上的一件暂时的礼物，我们迟早要把它交还。我们宁愿怀着从容闲适的心情玩味它，而不要让过分急切的追求和得失之患占有了我们，使我们不再有玩味的心情。在人生中还有比成功和幸福更重要的东西，那就是凌驾于一切成败福祸之上的豁达胸怀。在终极的意义上，人世间的成功和失败，幸福和灾难，都只是过眼烟云，彼此并无实质的区别。当我们这样想时，我们和我们的身外遭遇保持了一个距离，反而和我们的真实人生贴得更紧了，这真实人生就是-种既包容又超越身外遭遇的丰富的人生阅历和体验。

我们不妨眷恋生命，执著人生，但同时也要像蒙田说的那样，收拾好行装，随时准备和人生告别。入世再深，也不忘它的限度。这样一种执著有悲观垫底，就不会走向贪婪。有悲观垫底的执著，实际上是一种超脱。

五

我相信一切深刻的灵魂都蕴藏着悲观。换句话说，悲观自有其深刻之处。死是多么重大的人生事件，竟然不去想它，这只能用怯懦或糊涂来解释。用贝多芬的话说："不知道死的人真是可怜虫!"

当然，我们可以补充一句："只知道死的人也是可怜虫!"真正深刻的灵魂决不会沉溺于悲观。悲观本源于爱，为了爱又竭力与悲观抗争，反倒有了超乎常人的创造，贝多芬自己就是最好的例子。不过，深刻更在于，无论获得多大成功，也消除不了内心蕴藏的悲观，因而终能以超脱的眼光看待这成功。如果一种悲观可以轻易被外在的成功打消，我敢断定那不是悲观，而只是肤浅的烦恼。

超脱是悲观和执著两者激烈冲突的结果，又是两者的和解。前面提到金圣叹因批"西厢"而引发了一段人生悲叹，但他没有止于此，否则我们今天就不会读到他批的"西厢"了。他太爱"西厢"，非批不可，欲罢不能。所以，他接着笔锋一转，写道：既然天地只是偶然生我，那么，"未生已前非我也。既去已后又非我也。然则今虽犹尚暂在，实非我也。"于是，"以非我者之日月，误而任我之唐突可也;以非我者之才情，误而供我之挥霍可也。"总之，我可以让那个非我者去批"西厢"而供我作消遣了。他的这个思路，巧妙地显示了悲观和执著在超脱中达成的和解。我心中有悲观，也有执著。我愈执著，就愈悲观，愈悲观，就愈无法执著，陷入了二律背反。我干脆把自己分裂为二，看透那个执著的我是非我，任他去执著。执著没有悲观牵肘，便可放手执著。悲观扬弃执著，也就成了超脱。不仅把财产、权力、名声之类看作身外之物，而且把这个终有-死的"我"也看作身外之物，如此才有真正的超脱。

由于只有一个人生，颓废者因此把它看作零，堕入悲观的深渊。执迷者又因此把它看作全，激起占有的热望。两者均未得智慧的真髓。智慧是在两者之间，确切地说，是包容了两者又超乎两者之上。人生既是零，又是全，是零和全的统一。用全否定零，以反抗虚无，又用零否定全，以约束贪欲，智慧仿走着这螺旋形的路。不过，这只是一种简化的描述。事实上，在一个热爱人生而又洞察人生的真相的人心中，悲观、执著、超脱三种因素始终都存在着，没有一种会完全消失，智慧就存在于它们此消彼长的动态平衡之中。我不相信世上有一劳永逸彻悟人生的"无上觉者"，如果有，他也业已涅成佛，不再属于这个活人的世界了。`
  },

  {
    id: '80',
    title: '我与地坛',
    author: '史铁生',
    content: `【 史铁生 】

一

我在好几篇小说中都提到过一座废弃的古园，实际就是地坛。许多年前旅游业还没有开展，园子荒芜冷落得如同一片野地，很少被人记起。

地坛离我家很近。或者说我家离地坛很近。总之，只好认为这是缘分。地坛在我出生前四百多年就坐落在那儿了，而自从我的祖母年轻时带着我父亲来到北京，就一直住在离它不远的地方——五十多年间搬过几次家，可搬来搬去总是在它周围，而且是越搬离它越近了。我常觉得这中间有着宿命的味道：仿佛这古园就是为了等我，而历尽沧桑在那儿等待了四百多年。

它等待我出生，然后又等待我活到最狂妄的年龄上忽地残废了双腿。四百多年里，它一面剥蚀了古殿檐头浮夸的琉璃，淡褪了门壁上炫耀的朱红，坍圮了一段段高墙又散落了玉砌雕栏，祭坛四周的老柏树愈见苍幽，到处的野草荒藤也都茂盛得自在坦荡。这时候想必我是该来了。十五年前的一个下午，我摇着轮椅进入园中，它为一个失魂落魄的人把一切都准备好了。那时，太阳循着亘古不变的路途正越来越大，也越红。在满园弥漫的沉静光芒中，一个人更容易看到时间，并看见自己的身影。

自从那个下午我无意中进了这园子，就再没长久地离开过它。我一下子就理解了它的意图。正如我在一篇小说中所说的：“在人口密聚的城市里，有这样一个宁静的去处，像是上帝的苦心安排。”

两条腿残废后的最初几年，我找不到工作，找不到去路，忽然间几乎什么都找不到了，我就摇了轮椅总是到它那儿去，仅为着那儿是可以逃避一个世界的另一个世界。我在那篇小说中写道：“没处可去我便一天到晚耗在这园子里。跟上班下班一样，别人去上班我就摇了轮椅到这儿来。园子无人看管，上下班时间有些抄近路的人们从园中穿过，园子里活跃一阵，过后便沉寂下来。”“园墙在金晃晃的空气中斜切下—溜荫凉，我把轮椅开进去，把椅背放倒，坐着或是躺着，看书或者想事，撅一杈树枝左右拍打，驱赶那些和我一样不明白为什么要来这世上的小昆虫。”“蜂儿如一朵小雾稳稳地停在半空;蚂蚁摇头晃脑捋着触须，猛然间想透了什么，转身疾行而去;瓢虫爬得不耐烦了，累了祈祷一回便支开翅膀，忽悠一下升空了;树干上留着一只蝉蜕，寂寞如一间空屋;露水在草叶上滚动，聚集，压弯了草叶轰然坠地摔开万道金光。”“满园子都是草木竞相生长弄出的响动，窸窸窣窣片刻不息。”这都是真实的记录，园子荒芜但并不衰败。

除去几座殿堂我无法进去，除去那座祭坛我不能上去而只能从各个角度张望它，地坛的每一棵树下我都去过，差不多它的每一米草地上都有过我的车轮印。无论是什么季节，什么天气，什么时间，我都在这园子里呆过。有时候呆一会儿就回家，有时候就呆到满地上都亮起月光。记不清都是在它的哪些角落里了。我一连几小时专心致志地想关于死的事，也以同样的耐心和方式想过我为什么要出生。这样想了好几年，最后事情终于弄明白了：一个人，出生了，这就不再是一个可以辩论的问题，而只是上帝交给他的一个事实;上帝在交给我们这件事实的时候，已经顺便保证了它的结果，所以死是一件不必急于求成的事，死是一个必然会降临的节日。这样想过之后我安心多了，眼前的一切不再那么可怕。比如你起早熬夜准备考试的时候，忽然想起有一个长长的假期在前面等待你，你会不会觉得轻松一点?并且庆幸并且感激这样的安排?

剩下的就是怎样活的问题了，这却不是在某一个瞬间就能完全想透的、不是一次性能够解决的事，怕是活多久就要想它多久了，就像是伴你终生的魔鬼或恋人。所以，十五年了，我还是总得到那古园里去、去它的老树下或荒草边或颓墙旁，去默坐，去呆想、去推开耳边的嘈杂理一理纷乱的思绪，去窥看自己的心魂。十五年中，这古园的形体被不能理解它的人肆意雕琢，幸好有些东西的任谁也不能改变它的。譬如祭坛石门中的落日，寂静的光辉平铺的—刻，地上的每一个坎坷都被映照得灿烂;譬如在园中最为落寞的时间，—群雨燕便出来高歌，把天地都叫喊得苍凉;譬如冬天雪地上孩子的脚印，总让人猜想他们是谁，曾在哪儿做过些什么、然后又都到哪儿去了;譬如那些苍黑的古柏，你忧郁的时候它们镇静地站在那儿，你欣喜的时候它们依然镇静地站在那儿，它们没日没夜地站在那儿从你没有出生一直站到这个世界上又没了你的时候;譬如暴雨骤临园中，激起一阵阵灼烈而清纯的草木和泥土的气味，让人想起无数个夏天的事件;譬如秋风忽至，再有一场早霜，落叶或飘摇歌舞或坦然安卧，满园中播散着熨帖而微苦的味道。味道是最说不清楚的。味道不能写只能闻，要你身临其境去闻才能明了。味道甚至是难于记忆的，只有你又闻到它你才能记起它的全部情感和意蕴。所以我常常要到那园子里去。

二

现在我才想到，当年我总是独自跑到地坛去，曾经给母亲出了一个怎样的难题。

她不是那种光会疼爱儿子而不懂得理解儿子的母亲。她知道我心里的苦闷，知道不该阻止我出去走走，知道我要是老呆在家里结果会更糟，但她又担心我一个人在那荒僻的园子里整天都想些什么。我那时脾气坏到极点，经常是发了疯一样地离开家，从那园子里回来又中了魔似的什么话都不说。母亲知道有些事不宜问，便犹犹豫豫地想问而终于不敢问，因为她自己心里也没有答案。她料想我不会愿意她跟我一同去，所以她从未这样要求过，她知道得给我一点独处的时间，得有这样一段过程。她只是不知道这过程得要多久，和这过程的尽头究竟是什么。每次我要动身时，她便无言地帮我准备，帮助我上了轮椅车，看着我摇车拐出小院;这以后她会怎样，当年我不曾想过。

有一回我摇车出了小院;想起一件什么事又返身回来，看见母亲仍站在原地，还是送我走时的姿势，望着我拐出小院去的那处墙角，对我的回来竟一时没有反应。待她再次送我出门的时候，她说：“出去活动活动，去地坛看看书，我说这挺好。”许多年以后我才渐渐听出，母亲这话实际上是自我安慰，是暗自的祷告，是给我的提示，是恳求与嘱咐。只是在她猝然去世之后，我才有余暇设想。当我不在家里的那些漫长的时间，她是怎样心神不定坐卧难宁，兼着痛苦与惊恐与一个母亲最低限度的祈求。现在我可以断定，以她的聪慧和坚忍，在那些空落的白天后的黑夜，在那不眠的黑夜后的白天，她思来想去最后准是对自己说：“反正我不能不让他出去，未来的日子是他自己的，如果他真的要在那园子里出了什么事，这苦难也只好我来承担。”在那段日子里——那是好几年长的一段日子，我想我一定使母亲作过了最坏的准备了，但她从来没有对我说过：“你为我想想”。事实上我也真的没为她想过。那时她的儿子，还太年轻，还来不及为母亲想，他被命运击昏了头，一心以为自己是世上最不幸的一个，不知道儿子的不幸在母亲那儿总是要加倍的。她有一个长到二十岁上忽然截瘫了的儿子，这是她唯一的儿子;她情愿截瘫的是自己而不是儿子，可这事无法代替;她想，只要儿子能活下去哪怕自己去死呢也行，可她又确信一个人不能仅仅是活着，儿子得有一条路走向自己的幸福;而这条路呢，没有谁能保证她的儿子终于能找到。——这样一个母亲，注定是活得最苦的母亲。

有一次与一个作家朋友聊天，我问他学写作的最初动机是什么?他想了一会说：“为我母亲。为了让她骄傲。”我心里一惊，良久无言。回想自己最初写小说的动机，虽不似这位朋友的那般单纯，但如他一样的愿望我也有，且一经细想，发现这愿望也在全部动机中占了很大比重。这位朋友说：“我的动机太低俗了吧?”我光是摇头，心想低俗并不见得低俗，只怕是这愿望过于天真了。他又说：“我那时真就是想出名，出了名让别人羡慕我母亲。”我想，他比我坦率。我想，他又比我幸福，因为他的母亲还活着。而且我想，他的母亲也比我的母亲运气好，他的母亲没有一个双腿残废的儿子，否则事情就不这么简单。

在我的头一篇小说发表的时候，在我的小说第一次获奖的那些日子里，我真是多么希望我的母亲还活着。我便又不能在家里呆了，又整天整天独自跑到地坛去，心里是没头没尾的沉郁和哀怨，走遍整个园子却怎么也想不通：母亲为什么就不能再多活两年?为什么在她儿子就快要碰撞开一条路的时候，她却忽然熬不住了?莫非她来此世上只是为了替儿子担忧，却不该分享我的一点点快乐?她匆匆离我去时才只有四十九岁呀!有那么一会，我甚至对世界对上帝充满了仇恨和厌恶。后来我在一篇题为“合欢树”的文章中写道：“我坐在小公园安静的树林里，闭上眼睛，想，上帝为什么早早地召母亲回去呢?很久很久，迷迷糊溯的我听见了回答：‘她心里太苦了，上帝看她受不住了，就召她回去。’我似乎得了一点安慰，睁开眼睛，看见风正从树林里穿过。”小公园，指的也是地坛。

只是到了这时候，纷纭的往事才在我眼前幻现得清晰，母亲的苦难与伟大才在我心中渗透得深彻。上帝的考虑，也许是对的。

摇着轮椅在园中慢慢走，又是雾罩的清晨，又是骄阳高悬的白昼，我只想着一件事：母亲已经不在了。在老柏树旁停下，在草地上在颓墙边停下，又是处处虫鸣的午后，又是鸟儿归巢的傍晚，我心里只默念着一句话：可是母亲已经不在了。把椅背放倒，躺下，似睡非睡挨到日没，坐起来，心神恍惚，呆呆地直坐到古祭坛上落满黑暗然后再渐渐浮起月光，心里才有点明白，母亲不能再来这园中找我了。

曾有过好多回，我在这园子里呆得太久了，母亲就来找我。她来找我又不想让我发觉，只要见我还好好地在这园子里，她就悄悄转身回去，我看见过几次她的背影。我也看见过几回她四处张望的情景，她视力不好，端着眼镜像在寻找海上的一条船，她没看见我时我已经看见她了，待我看见她也看见我了我就不去看她，过一会我再抬头看她就又看见她缓缓离去的背影。我单是无法知道有多少回她没有找到我。有一回我坐在矮树丛中，树丛很密，我看见她没有找到我;她一个人在园子里走，走过我的身旁，走过我经常呆的一些地方，步履茫然又急迫。我不知道她已经找了多久还要找多久，我不知道为什么我决意不喊她——但这绝不是小时候的捉迷藏，这也许是出于长大了的男孩子的倔强或羞涩?但这倔只留给我痛侮，丝毫也没有骄傲。我真想告诫所有长大了的男孩子，千万不要跟母亲来这套倔强，羞涩就更不必，我已经懂了可我已经来不及了。

儿子想使母亲骄傲，这心情毕竟是太真实了，以致使“想出名”这一声名狼藉的念头也多少改变了一点形象。这是个复杂的问题，且不去管它了罢。随着小说获奖的激动逐日暗淡，我开始相信，至少有一点我是想错了：我用纸笔在报刊上碰撞开的一条路，并不就是母亲盼望我找到的那条路。年年月月我都到这园子里来，年年月月我都要想，母亲盼望我找到的那条路到底是什么。母亲生前没给我留下过什么隽永的哲言，或要我恪守的教诲，只是在她去世之后，她艰难的命运，坚忍的意志和毫不张扬的爱，随光阴流转，在我的印象中愈加鲜明深刻。

有一年，十月的风又翻动起安详的落叶，我在园中读书，听见两个散步的老人说：“没想到这园子有这么大。”我放下书，想，这么大一座园子，要在其中找到她的儿子，母亲走过了多少焦灼的路。多年来我头一次意识到，这园中不单是处处都有过我的车辙，有过我的车辙的地方也都有过母亲的脚印。

三

如果以一天中的时间来对应四季，当然春天是早晨，夏天是中午，秋天是黄昏，冬天是夜晚。如果以乐器来对应四季，我想春天应该是小号，夏天是定音鼓，秋天是大提琴，冬天是圆号和长笛。要是以这园子里的声响来对应四季呢?那么，春天是祭坛上空漂浮着的鸽子的哨音，夏天是冗长的蝉歌和杨树叶子哗啦啦地对蝉歌的取笑，秋天是古殿檐头的风铃响，冬天是啄木鸟随意而空旷的啄木声。以园中的景物对应四季，春天是一径时而苍白时而黑润的小路，时而明朗时而阴晦的天上摇荡着串串扬花;夏天是一条条耀眼而灼人的石凳，或阴凉而爬满了青苔的石阶，阶下有果皮，阶上有半张被坐皱的报纸;秋天是一座青铜的大钟，在园子的西北角上曾丢弃着一座很大的铜钟，铜钟与这园子一般年纪，浑身挂满绿锈，文字已不清晰;冬天，是林中空地上几只羽毛蓬松的老麻雀。以心绪对应四季呢?春天是卧病的季节，否则人们不易发觉春天的残忍与渴望;夏天，情人们应该在这个季节里失恋，不然就似乎对不起爱情;秋天是从外面买一棵盆花回家的时候，把花搁在阔别了的家中，并且打开窗户把阳光也放进屋里，慢慢回忆慢慢整理一些发过霉的东西;冬天伴着火炉和书，一遍遍坚定不死的决心，写一些并不发出的信。还可以用艺术形式对应四季，这样春天就是一幅画，夏天是一部长篇小说，秋天是一首短歌或诗，冬天是一群雕塑。以梦呢?以梦对应四季呢?春天是树尖上的呼喊，夏天是呼喊中的细雨，秋天是细雨中的土地，冬天是干净的土地上的一只孤零的烟斗。

因为这园子，我常感恩于自己的命运。

我甚至现在就能清楚地看见，一旦有一天我不得不长久地离开它，我会怎样想念它，我会怎样想念它并且梦见它，我会怎样因为不敢想念它而梦也梦不到它。

四

现在让我想想，十五年中坚持到这园子来的人都是谁呢?好像只剩了我和一对老人。

十五年前，这对老人还只能算是中年夫妇，我则货真价实还是个青年。他们总是在薄暮时分来园中散步，我不大弄得清他们是从哪边的园门进来，一般来说他们是逆时针绕这园子走。男人个子很高，肩宽腿长，走起路来目不斜视，胯以上直至脖颈挺直不动;他的妻子攀了他一条胳膊走，也不能使他的上身稍有松懈。女人个子却矮，也不算漂亮，我无端地相信她必出身于家道中衰的名门富族;她攀在丈夫胳膊上像个娇弱的孩子，她向四周观望时总含着恐惧，她轻声与丈夫谈话，见有人走近就立刻怯怯地收住话头。我有时因为他们而想起冉阿让与柯赛特，但这想法并不巩固，他们一望即知是老夫老妻。两个人的穿着都算得上考究，但由于时代的演进，他们的服饰又可以称为古朴了。他们和我一样，到这园子里来几乎是风雨无阻，不过他们比我守时。我什么时间都可能来，他们则一定是在暮色初临的时候。刮风时他们穿了米色风衣，下雨时他们打了黑色的雨伞，夏天他们的衬衫是白色的裤子是黑色的或米色的，冬天他们的呢子大衣又都是黑色的，想必他们只喜欢这三种颜色。他们逆时针绕这园子一周，然后离去。他们走过我身旁时只有男人的脚步响，女人像是贴在高大的丈夫身上跟着漂移。我相信他们一定对我有印象，但是我们没有说过话，我们互相都没有想要接近的表示。十五年中，他们或许注意到一个小伙子进入了中年，我则看着一对令人羡慕的中年情侣不觉中成了两个老人。

曾有过一个热爱唱歌的小伙子，他也是每天都到这园中来，来唱歌，唱了好多年，后来不见了。他的年纪与我相仿，他多半是早晨来，唱半小时或整整唱一个上午，估计在另外的时间里他还得上班。我们经常在祭坛东侧的小路上相遇，我知道他是到东南角的高墙下去唱歌，他一定猜想我去东北角的树林里做什么。我找到我的地方，抽几口烟，便听见他谨慎地整理歌喉了。他反反复复唱那么几首歌。文化革命没过去的时候，他唱“蓝蓝的天上白云飘，白云下面马儿跑……”我老也记不住这歌的名字。文革后，他唱《货郎与小姐》中那首最为流传的咏叹调。“卖布——卖布嘞，卖布——卖布嘞!”我记得这开头的一句他唱得很有声势，在早晨清澈的空气中，货郎跑遍园中的每一个角落去恭维小姐。“我交了好运气，我交了好运气，我为幸福唱歌曲……”然后他就一遍一遍地唱，不让货郎的激情稍减。依我听来，他的技术不算精到，在关键的地方常出差错，但他的嗓子是相当不坏的，而且唱一个上午也听不出一点疲惫。太阳也不疲惫，把大树的影子缩小成一团，把疏忽大意的蚯蚓晒干在小路上，将近中午，我们又在祭坛东侧相遇，他看一看我，我看一看他，他往北去，我往南去。日子久了，我感到我们都有结识的愿望，但似乎都不知如何开口，于是互相注视一下终又都移开目光擦身而过;这样的次数一多,便更不知如何开口了。终于有一天——一个丝毫没有特点的日子，我们互相点了一下头。他说：“你好。”我说：“你好。”他说：“回去啦?”我说：“是，你呢?”他说：“我也该回去了。”我们都放慢脚步(其实我是放慢车速)，想再多说几句，但仍然是不知从何说起，这样我们就都走过了对方，又都扭转身子面向对方。他说：“那就再见吧。”我说：“好，再见。”便互相笑笑各走各的路了。但是我们没有再见，那以后，园中再没了他的歌声，我才想到，那天他或许是有意与我道别的，也许他考上了哪家专业文工团或歌舞团了吧?真希望他如他歌里所唱的那样，交了好运气。

还有一些人，我还能想起一些常到这园子里来的人。有一个老头，算得一个真正的饮者;他在腰间挂一个扁瓷瓶，瓶里当然装满了酒，常来这园中消磨午后的时光。他在园中四处游逛，如果你不注意你会以为园中有好几个这样的老头，等你看过了他卓尔不群的饮酒情状，你就会相信这是个独一无二的老头。他的衣着过分随便，走路的姿态也不慎重，走上五六十米路便选定一处地方，一只脚踏在石凳上或土埂上或树墩上，解下腰间的酒瓶，解酒瓶的当儿迷起眼睛把一百八十度视角内的景物细细看一遭，然后以迅雷不及掩耳之势倒一大口酒入肚，把酒瓶摇一摇再挂向腰间，平心静气地想一会什么，便走下一个五六十米去。还有一个捕鸟的汉子，那岁月园中人少，鸟却多，他在西北角的树丛中拉一张网，鸟撞在上面，羽毛戗在网眼里便不能自拔。他单等一种过去很多面现在非常罕见的鸟，其它的鸟撞在网上他就把它们摘下来放掉，他说已经有好多年没等到那种罕见的鸟，他说他再等一年看看到底还有没有那种鸟，结果他又等了好多年。早晨和傍晚，在这园子里可以看见一个中年女工程师;早晨她从北向南穿过这园子去上班，傍晚她从南向北穿过这园子回家。事实上我并不了解她的职业或者学历，但我以为她必是学理工的知识分子，别样的人很难有她那般的素朴并优雅。当她在园子穿行的时刻，四周的树林也仿拂更加幽静，清淡的日光中竟似有悠远的琴声，比如说是那曲《献给艾丽丝》才好。我没有见过她的丈夫，没有见过那个幸运的男人是什么样子，我想象过却想象不出，后来忽然懂了想象不出才好，那个男人最好不要出现。她走出北门回家去。我竟有点担心，担心她会落入厨房，不过，也许她在厨房里劳作的情景更有另外的美吧，当然不能再是《献给艾丽丝》，是个什么曲子呢?还有一个人，是我的朋友，他是个最有天赋的长跑家，但他被埋没了。他因为在文革中出言不慎而坐了几年牢，出来后好不容易找了个拉板车的工作，样样待遇都不能与别人平等，苦闷极了便练习长跑。那时他总来这园子里跑，我用手表为他计时。他每跑一圈向我招下手，我就记下一个时间。`
  },

  {
    id: '81',
    title: '我为什么没有自杀',
    author: '王蒙',
    content: `【 《我为什么没有自杀》王蒙 】

某种情况下，我甚至要说，恰恰是在身处逆境之时，学习的条件最好，心最专，效果最好。顺境时人容易浮躁，周围常常会有各种朋友、跟随者、慕名者、请教者;顺境时你常常忙于说话、写字、发表意见、教授旁人、好为人师;顺境时常常自我感觉良好，志得意满，看到的是旁人的失缺;顺境时你必须满足社会与众人对你的期待，你必须花费大量时间去做旁人要你做的事情，比如出席某些活动、仪式而目的仅仅是为了表示你确已出席。而逆境时、被晾到一边时、“不可接触”时、“不准革命”时，正是不受干扰地求学的良机、深思的良机、总结经验教训的良机，是严格地清醒地审视自己反省自身解剖自身的良机，是补充自己、壮大自身、使自身成长、使自身更新的良机，是学大知识、获大本领、得大彻大悟的最好契机。

比如“文化大革命”中，我身在新疆维吾尔民族聚居的农村，又处在极“左”的狂热之时，由于我在当时被错误地列入另册，不能写作，不能在任何单位上班工作，也不能正常参加社会活动……当然无法有任何作为，甚至看来似乎也没有办法光明正大地学习。我便把主要精力放在与农村干部群众一起学习毛主席著作上。怎么样学习毛主席著作呢?学维吾尔文版的。我用维吾尔语背诵下了老三篇，背诵下了一大批毛主席语录。一次我大声朗读《纪念白求恩》，房东老大娘甚至以为是广播电台的播音。这说明我读得是怎样的字正腔圆一丝不苟。

有些外国朋友不理解我怎么可能在那种条件下在新疆一口气生活了16年，没有发疯也没有自杀。他们询问我在新疆16年做了些什么，言外之意那么长的时间，你的生活将会是怎样地空虚和痛苦。我半开玩笑地回答说：“我是读维吾尔语的博士后啊，两年预科，五年本科，三年硕士研究生，三年博士研究生，再有三年博士后，不是整整16年吗?”

任何表述都不是面面俱到的，我无意用这样的说法来掩盖我与很多同命运的其中有不少是优秀的人士在那个年代的经历的悲剧性，也无意提倡阿Q式的精神胜利法。然而我以为确有真正的精神真正的胜利，不是仅仅用一种类似儿子打老子的谵语欺骗与麻醉自己，而善于在一切逆境中学习，通过学习发展和壮大自己，憧憬着准备着未来，为最后的不仅是精神的而且是全面的胜利打下基础。这样的学习同时也是对于制造苦难制造不义嫉贤妒能动不动欲置人于死地的坏人的最好回答。

至于为什么没有疯狂也没有自杀，当然还因为我的“不可救药的乐观主义”，我的对于生活对于人众(例如维吾尔农民)的爱，还由于正是我自己从童年和少年就选择了革命，包括革命的曲折和艰难，是我自己选择的，它并不完全是外来的与异己的强加的灾难，这样思考就会舒服一点，我的心理承受能力就会强一些。有一些激烈的评者总是责备我没有像他们希望的那样采取对历史和现状无情的决绝态度，对不起了，道不同不相为谋，我的起点、出发点、思考的角度就是有所不同，我不打算迎合。我也不喜欢那些欺世盗名的大言。`
  },

  {
    id: '82',
    title: '我喜欢幽默',
    author: '王蒙',
    content: `【 《我喜欢幽默》王蒙 】

我希望多一点幽默，少一点气急败坏，少一点偏执极端。

从容才能幽默。平等待人才能幽默。超脱才能幽默。游刃有余才能幽默。聪明透澈才能幽默。

就是说，浮躁难以幽默。装腔作势难以幽默。钻牛角尖难以幽默。捉襟见肘难以幽默。迟钝拙笨难以幽默。

就是说，我希望多一点幽默，并不是仅仅为了一笑。当然也希望多一点笑容，少一点你死我活。

我更希望多一点清明的理性，少一点斗狠使气。多一点雍容大度，少一点斤斤计较。多一点趣味和轻松，少一点亡命习气。

也多一点语言的丰富、美感，乃至于游戏，少一点千篇一律，倒胃口和干巴巴。

有一种人自己不幽默也不许旁人幽默，他们太可怜了。我想起了一位外国作家的话，他说如果人群中有一个危险分子而你不知道是谁，那么请你讲一个笑话，有正常反应即有幽默感的人大体是好人，而一脑门子官司，老觉得旁人欠他二百吊钱，你愈说得可笑他愈是立目横眉，则多半是“克格勃”。

差不多!

有一种极高明的说法，是说按外国的标准特别是英国的标准，中国没有幽默。我不太相信这种有点吓人或者唬人的说法。一个没有幽默的国家是难以存活的，就像一个没有幽默的人是难以存活的一样。毫无幽默感，谁敢跟他打交道?谁敢与他或她共同生活?他还不是早就杀了人或是自杀了?`
  },

  {
    id: '83',
    title: '我很重要',
    author: '毕淑敏',
    content: `【 《我很重要》毕淑敏 】

当我说出“我很重要”这句话的时候，颈项后面掠过一阵战栗。我知道这是把自己的额头裸露在弓箭之下了，心灵极容易被别人的批判洞伤。许多年来，没有人敢在光天化日之下表示自己“很重要”。我们从小受到的教育都是——“我不重要”。

作为一名普通士兵，与辉煌的胜利相比，我不重要。

作为一个单薄的个体，与浑厚的集体相比，我不重要。

作为一位奉献型的女性，与整个家庭相比，我不重要。

作为随处可见的人的一分子，与宝贵的物质相比，我们不重要。

我们——简明扼要地说，就是每一个单独的“我”——到底重要还是不重要?

我是由无数星辰日月草木山川的精华汇聚而成的。只要计算一下我们一生吃进去多少谷物，饮下了多少清水，才凝聚成一具美轮美奂的躯体，我们一定会为那数字的庞大而惊讶。平日里，我们尚要珍惜一粒米、一叶菜，难道可以对亿万粒菽粟亿万滴甘露濡养出的万物之灵，掉以丝毫的轻心吗?

当我在博物馆里看到北京猿人窄小的额和前凸的吻时，我为人类原始时期的粗糙而黯然。他们精心打制出的石器，用今天的目光看来不过是极简单的玩具。如今很幼小的孩童，就能熟练地操纵语言，我们才意识到已经在进化之路上前进了多远。我们的头颅就是一部历史，无数祖先进步的痕迹储存于脑海深处。我们是一株亿万年苍老树干上最新萌发的绿叶，不单属于自身，更属于土地。人类的精神之火，是连绵不断的链条，作为精致的一环，我们否认了自身的重要，就是推卸了一种神圣的承诺。

回溯我们诞生的过程，两组生命基因的嵌合，更是充满了人所不能把握的偶然性。我们每一个个体，都是机遇的产物。

常常遥想，如果是另一个男人和另一个女人，就绝不会有今天的我……

即使是这一个男人和这一个女人，如果换了一个时辰相爱，也不会有此刻的我……

即使是这一个男人和这一个女人在这一个时辰，由于一片小小落叶或是清脆鸟啼的打搅，依然可能不会有如此的我……

一种令人怅然以至走入恐惧的想象，像雾霭一般不可避免地缓缓升起，模糊了我们的来路和去处，令人不得不断然打住思绪。

我们的生命，端坐于概率垒就的金字塔的顶端。面对大自然的鬼斧神工，我们还有权利和资格说我不重要吗?

对于我们的父母，我们永远是不可重复的孤本。无论他们有多少儿女，我们都是独特的一个。

假如我不存在了，他们就空留一份慈爱，在风中蛛丝般飘荡。

假如我生了病，他们的心就会皱缩成石块，无数次向上苍祈祷我的康复，甚至愿灾痛以十倍的烈度降临于他们自身，以换取我的平安。

我的每一滴成功，都如同经过放大镜，进入他们的瞳孔，摄入他们心底。

假如我们先他们而去，他们的白发会从日出垂到日暮，他们的泪水会使太平洋为之涨潮。面对这无法承载的亲情，我们还敢说我不重要吗?

我们的记忆，同自己的伴侣紧密地缠绕在一处，像两种混淆于一碟的颜色，已无法分开。你原先是黄，我原先是蓝，我们共同的颜色是绿，绿得生机勃勃，绿得苍翠欲滴。失去了妻子的男人，胸口就缺少了生死攸关的肋骨，心房裸露着，随着每一阵轻风滴血。失去了丈夫的女人，就是齐斩斩折断的琴弦，每一根都在雨夜长久地自鸣……面对相濡以沫的同道，我们忍心说我不重要吗?

俯对我们的孩童，我们是至高至尊的惟一。我们是他们最初的宇宙，我们是深不可测的海洋。假如我们隐去，孩子就永失淳厚无双的血缘之爱，天倾东南，地陷西北，万劫不复。盘子破裂可以粘起，童年碎了，永不复原。伤口流血了，没有母亲的手为他包扎。面临抉择，没有父亲的智慧为他谋略……面对后代，我们有胆量说我不重要吗?

与朋友相处，多年的相知，使我们仅凭一个微蹙的眉尖、一次睫毛的抖动，就可以明了对方的心情。假如我不在了，就像计算机丢失了一份不曾复制的文件，他的记忆库里留下不可填补的黑洞。夜深人静时，手指在揿了几个电话键码后，骤然停住，那一串数字再也用不着默诵了。逢年过节时，她写下一沓沓的贺卡。轮到我的地址时，她闭上眼睛……许久之后，她将一张没有地址只有姓名的贺卡填好，在无人的风口将它焚化。

相交多年的密友，就如同沙漠中的古陶，摔碎一件就少一件，再也找不到一模一样的成品。面对这般友情，我们还好意思说我不重要吗?

我很重要。

我对于我的工作我的事业，是不可或缺的主宰。我的独出心裁的创意，像鸽群一般在天空翱翔，只有我才捉得住它们的羽毛。我的设想像珍珠一般散落在海滩上，等待着我把它用金线串起。我的意志向前延伸，直到地平线消失的远方……没有人能替代我，就像我不能替代别人。我很重要。

我对自己小声说。我还不习惯嘹亮地宣布这一主张，我们在不重要中生活得太久了。我很重要。

我重复了一遍。声音放大了一点。我听到自己的心脏在这种呼唤中猛烈地跳动。我很重要。

我终于大声地对世界这样宣布。片刻之后，我听到山岳和江海传来回声。

是的，我很重要。我们每一个人都应该有勇气这样说。我们的地位可能很卑微，我们的身分可能很渺小，但这丝毫不意味着我们不重要。

重要并不是伟大的同义词，它是心灵对生命的允诺。

人们常常从成就事业的角度，断定我们是否重要。但我要说，只要我们在时刻努力着，为光明在奋斗着，我们就是无比重要地生活着。

让我们昂起头，对着我们这颗美丽的星球上无数的生灵，响亮地宣布——

我很重要。`
  },

  {
    id: '84',
    title: '我撞上了秋天',
    author: '郁达夫',
    content: `【 《我撞上了秋天》郁达夫 】

今夏漫长的炎热里，凌晨那段时间大概最舒服。就养成习惯，天一亮，铁定是早上

四点半左右，就该我起床，或者入睡了。

这是我的生活规律。

但是昨晚睡得早，十一点左右。醒来一看，天还没亮，正想继续睡去，突然觉得蚊子的嗡嗡和空气的流动有些特别，不像是浓酽的午夜，一看表，果不其然，已经五点了。

爬起来，把自个儿撸撸干净了，走出我那烟熏火燎的房间，刚刚步出楼道，我就让秋天狠狠撞了个斤斗。

先是一阵风，施施然袭来，像一幅硕大无朋的裙裾，不由分说就把我从头到脚挤了一遍，挤牙膏似的，立马我的心情就畅快无比。我在夏天总没冬天那么活力洋溢，就是一个脑子清醒的问题。秋天要先来给我解决一下，何乐不为。

压迫整整一夏的天空突然变得很高，抬头望去——无数烂银也似的小白云整整齐齐排列在纯蓝天幕上，越看越调皮，越看越像长在我心中的那些可爱的灵气，我恨不得把它们轻轻抱下来吃上两口。我在天空上看到一张脸。想起这首很久以前写的歌，心境已经大不相同了，人也已经老了许多——人老了么?我就一直站在那里看，看个没完没了，我要看得它慢慢消失，慢慢而坚固地存放在我这里。

来来往往的人开始多了，有人像我一样看，那是比较浪漫的，我祝福他们;有人奇怪地看我一眼，快步离去，我也祝福他们，因为他们在为了什么忙碌。生命就是这样，你总要做些什么，或者感受些什么，这两种过程都值得尊敬，不能怠慢。就如同我，要坚守阵地，如同一只苍老的羚羊，冷静地厮守在我的网络，那些坛子的钢丝边缘上。六点钟就很好了，园门口就有汁多味美的鲜肉大包子，厚厚一层红亮辣油翠绿香菜，还星星般点缀着熏干大头菜的豆腐脑，还有如同猫一样热情的油条，如同美丽娴静女友般的豆浆，还有知心好友一样外焦里嫩熨贴心肺的大葱烫面油饼。

这里这些鳞次栉比的房屋，每个窗户后面都有故事，或者在我这里发生过，或者是现在我想听的。每个梦游的男人都和我一样不肯消停，每个睡裙的女人都被爱过或者正在爱着，每个老人都很丰富，每个孩子都很新鲜。每条小狗都很生动，每只鸽子都很乖巧。每个早晨都要这样，虽然我已经不同以往，总是幻想奇遇，总是渴望付出烈火般的激情，又总是被乖戾的现实玩耍，被今天这难得的天气从狂热中唤醒。我已经不孤单了，是吧。

就是这个孤单，像一床棉被，盖在很高的高空，随着我房间人数的变化，或低落，或俯冲，或紧缠，或飘扬。美倒是美，狠了点儿，我知道。

噫吁戏，我的北京，昨天交通管制的北京，今年全国夏季气温最高的北京，用这样清丽的秋天撞击我神经的北京，把我的生活彻底弄乱，把我的故事彻底展开，把我仔细地铺成一张再造白纸的北京啊。`
  },

  {
    id: '85',
    title: '我爱燕园',
    author: '宗璞',
    content: `【 《我爱燕园》宗璞 】

考究起来，我不是北大或燕京的学生，也从未在北大任教或兼个什么差事。我只是一名居民，在这里有了三十五年居住资历的居民。时光流逝，如水如烟，很少成绩;却留得一点刻骨铭心之情：我爱燕园。

我爱燕园的颜色。五十年代，春天从粉红的桃花开始。看见那单薄的小花瓣在乍暖还寒的冷风中轻轻颤动，便总为强加于它轻薄之名而不平，它其实是仅次于梅的先行者。还没有来得及为它翻案，不要说花，连树都难逃斧钺之灾，砍掉了。于是便总由金黄的连翘迎来春天。因它可以入药，在校医院周围保住了一片。紧接着是榆叶梅热闹地上场，花团锦簇，令人振奋。白丁香、紫丁香，幽远的甜香和着朦胧的月色，似乎把春天送到了每人心底。

绿草间随意涂抹的二月兰，是值得大书特书的。那是野生的花，浅紫掺着乳白，仿佛有一层亮光从花中漾出，随着轻拂的微风起伏跳动，充满了新鲜，充满了活力，充满了生机。简直让人不忍走开。紫色经过各种变迁，最后便是藤萝。藤萝的紫色较凝重，也有淡淡的光，在绿叶间缓缓流泻，这时便不免惊悟，春天已老。

夏日的主色是绿，深深浅浅浓浓淡淡的绿。从城里奔走一天回来，一进校门，绿色满眼，猛然一凉，便把烦恼都抛在校门外了。绿色好像是底子，可以融化一切的底子，那文眼则是红荷。夏日荷塘是我招待友人的保留节目。鸣鹤园原有大片荷花，红白相间，清香远播。动乱多年后，寻不到了。现在勺园附近、朗润园桥边都有红荷，最好的是镜春园内的一池，隐藏在小山之后，幽径曲折，豁然得见。红荷的红不同于桃、杏，鲜艳中显出端庄，就像白玉兰于素静中显出华贵一样。我曾不解为什么佛的宝座做莲花状，再一思忖，无论从外貌或品德比较，没有比莲花更适合的了。

秋天的色彩令人感到充实和丰富。木槿的花有紫有白，紫薇的花有紫有红，美人蕉有各种颜色，玉簪花则是玉洁冰清，一片纯白。而最得秋意的是树叶的变化。临湖轩下池塘北侧一排高大的银杏树，秋来成为一面金色高墙，满地落叶也是金灿灿的，踩上去不由生出无限遐想。池塘西侧一片灌木不知名字，一个叶柄上对称地生着秀长的叶子，着雨后红得格外鲜亮。前年我为它写了一篇小文《秋韵》，去年再去观赏时，却见树丛东倒西歪，让人踩出一条路。若再成红霞一片，还不知要多少年!我在倒下的枝叶旁徘徊良久，恨不能起死回生!"文化大革命"中滋长的破坏习性，什么时候才能改变?!

一望皆白的雪景当然好看，但这几年很少下雪。冬天的颜色常常是灰蒙蒙的，很模糊。晴时站在未名湖边四顾，天空高处很蓝，愈往边上愈淡，亮亮地发白，枯树枝桠，房屋轮廓显出各种姿态。像是一幅没有着色只有线条的钢笔画。

我爱燕园的线条。湖光塔影，常在从燕园离去的人的梦中。映在天空的塔身自不必说，投在水中的塔影，轮廓弯曲了，摇曳着，而线条还是那么美!湖心岛旁的白石舫，两头微微翘起，有一点弧度，显得既圆润又利落。据说几座仿古建筑的檐角，因为缺少了弧度，而成凡品。湖西侧小山上的钟亭，亭有亭的线条，钟有钟的线条，钟身上铸了十八条龙和八卦。那几条长短不同的横线做出的排列组合，几千年来研究不透。

我爱燕园的气氛，那是人的活动造成的。每年秋天，新学年开始，园中添了许多稚气的脸庞。"老师，六院在哪里?""老师，一教怎样走?"他们问得专心，像是在问人生的道路。每年夏天，学年结束，道听途说则是："你分在哪里?""你哪天走?"布告牌上出现了转让车票、出让旧物的字条。毕业生要到社会上去了。不知他们四年里对原来糊涂的事明白了多少，也不知今后会有怎样的遭遇。我只觉得这一切和四季一样分明，这是人生的节奏。

有时晚上在外面走--应该说，这种机会越来越少了--看见图书馆灯火通明，像一条夜航的大船，总是很兴奋。那凝聚着教师与学生心血的智慧之光，照亮着黑暗。这时我便知道，糊涂会变成明白。

三角地没有灯，却是小小的信息中心，前两年曾特别热闹，几乎天天有学术报告，各种讲座，各种意见，显示出每个人都用自己的头脑在思索。一片绚烂胜过自然间的万紫千红。这才是燕园本色!去年上半年骤然冷落，只剩些舞会通知、电影广告和遗失启事，虽然有些遗失启事很幽默，却总感到茫然凄然。近来又恢复些生气。我很少参加活动，看看布告，也是好的。

我爱燕园中属于我自己的记忆。我扫过自家门前雪，和满地扔瓜子壳儿的男士女士们争吵过。我为奉老抚幼，在衰草凄迷的园中奔走过。我记得室内冷如冰窖的寒冬，也记得新一代水暖工送来温暖的微笑。我那操劳一生的母亲怀着无限不安和惦念在校医院病逝，没有足够的人抬她下楼。当天，她所钟爱的狮子猫被人用鸟枪打死，留下一只尚未满月的小猫。这小猫如今已是十一岁，步入老年行列了。这些记忆，无论是美好的还是痛苦的，都同样珍贵。因为那属于我自己。

我爱燕园。

1988年1月18日`
  },

  {
    id: '86',
    title: '我的二十一条人际准则',
    author: '王蒙',
    content: `【 《我的二十一条人际准则》王蒙 】

在人际关系上，我有几条基本准则：

1：不相信那些动辄汇报谁谁谁在骂你的人。

2：不相信那些一见了你就夸奖歌颂个没完没了的人。

3：不讨厌那些曾经公开地与你争论、批评你的人。

4：绝对不布置安排一些人去搜集旁人背后说了你一些什么。

5：绝对不在公开场合，尤其不能在自己的权力影响范围内，即利用自己的权力或者影响召集一些人大谈旁人说了你什么，那样做等于拆自己的台。

6：不回答任何对于你个人的人身攻击，只讨论不仅对于你和你的对手，而且对于更多的人众，对于社会和国家，对于某种学理的建设和艺术的创造确有意义的问题。

7：一般不做自我辩护，但可以澄清一些观点、一些选择、一些是非。

8：一时弄不清或一时背了黑锅也没关系。你还是你，他还是他。一个黑锅也背不起的人只能是弱者。

9：不随便拒绝人，也不随便答应人。不许愿，不吊人家胃口，不在无谓的事情上炫耀自己的实力。

10：不急于表现自己，也不急于纠正旁人，再听一听，再看一看，再琢磨琢磨。

11：不在背后议论张长李短。

12：记住，人际关系永远是双向的，学人者人恒学之，助人者人恒助之，敬人者人恒敬之，爱人者人恒爱之。同时，说人者人恒说之，整人者人恒整之，害人者人恒害之，耍人者人恒耍之，虚伪应付人者人恒虚伪应付之。

13：绝对不接受煽动，不接受挑拨，绝对不因A的煽动而与B为敌，也不因B的煽动而向着A冲去。

14：在人际关系中永远不考虑从中捞取什么。

15：永远不要以为任何你接触的人比你傻比你笨比你容易上套。

16：对某人某事感到意外时，先从好处想想，可能他做这件事是为了帮助你，至少客观上对你无损，而千万不要立即以敌意设想旁人。

17：永远不与任何人包括对你最不友好的人纠缠。你搞你的人际纠纷，我忙我的业务工作。你搞纠纷的结果未必能怎样怎样，我搞业务工作的结果很可能有一些成绩。我的一切成绩都是对你的最好回答，更是对友人的最大安慰。

18：寻找结合点、契合点，而不是只盯着矛盾分歧。永远安然坦然，心平气和，视分歧为平常，视不同意见的人为现实的诤友或候补诤友，而不是小气鬼般地一见到意见不一的人就如坐针毡，脸上红一阵白一阵。

19：永远不从个人利害的角度谈论与思考问题，永远不“我、我、我”与人争论，宁可把一切争执学理化也不要搞狗屎化个人化。

20：把人际关系的处理当做一个特殊的课程，从中分析和进一步掌握我们的国情，我们的历史，我们的社会结构，我们的哲学传统与时尚思潮，我们的逻辑学科学文明教养心理健康等等，这也就是上一条所说的学理化的意思。

21：可以用足气力去学习、去工作、去写作、去装修房屋，乃至去旅游去赛球去玩儿，但是用在人际关系上，用在回应摩擦上，用在对付攻击上，最多只发三分力，最多发力30秒钟，然后立即回到专心致志地求学与做事状态，再多花一点时间和气力，都是绝对地浪费精力、浪费时间、浪费生命。以上二十一条，我自己并没有完全做到，但我确实明白，凡这样做的，效果极佳;凡没有这样做的，都是犯蠢，都是糊涂，都是枉费心机，甚至是丢人现眼。这是丝毫不爽的。类似原则还可以生发出许多许多条，这二十一条不过是抛砖引玉，以为共勉。`
  },

  {
    id: '87',
    title: '我的处世哲学',
    author: '王蒙',
    content: `【 《我的处世哲学》王蒙 】

我没有受过完好的学校教育，所读书卷也很有限。有时承蒙不弃，被认为还有点什么思想见解，并不随波逐流也者，首先是得益于生活实践的启示与好学好问的感悟。

就是说，我承认“实践出真知”的基本命题，同时也不否认基本之外的例外与变异。

马上就是我的60岁生日了，积一个甲子之经验，我能够告诉读者们一点什么呢?

第一，不要相信简单化。

我到处讲一个意思：凡把复杂的问题说得小葱拌豆腐一清二白者，皆不可信;凡把解决复杂的问题说得如同探囊取物，易如反掌者，皆不可信;凡把麻烦的事情说成是一念之差，说成是一人之过，以为改此一念或除此一人则万事大吉者，皆不可信。

主要矛盾解决了，次要矛盾也就迎刃而解了——说实话我这一辈子还没怎么碰到过这么便宜的事情。大多数，绝大多数是主要矛盾解决了，次要矛盾反而更加突出激化、更加麻烦了。

所以我虽然赞扬针灸，却不相信点穴和咒语。

我知道世上没有万能药方，所以我也不为某味药的失灵而气恼或反目为仇。我常常不抱非分的期望，所以也很少过于悲观绝望。

第二，不要相信极端主义与独断论。

世界上绝对不是只有黑白两种颜色、善恶两种品德、敌我两种力量、正谬两种主张、资无两个阶级。

要善于面对和把握大量的中间状态、过渡状态、无序状态与自相矛盾的状态、可调控状态、可塑状态等等。

世界上的事情绝对不是谁消灭了对方就可以天下太平光明灿烂。动不动把自己树成正确正义一方，把对方扣成错误乃至敌对一方，动不动想搞大批判骂倒对方——不论是依势的甲批乙还是迎潮的乙批甲，都带有欺世盗名自我兜售的投机商味道与小儿科幼稚。要学会面对真正的大千世界而不是只“面对”被某种意图或者理论过滤过改绘过的简明挂图。

在没有绝对的把握的大量问题上，中道选择是可取的，是经得住考验的。

第三，不要被大话吓唬住。不要被胡说八道吓唬住。不要被旗号吓唬住。

因为发明一句话而搞得所向披靡者，多半大有水分。大而无当的论断下边不知道有多少漏洞和虚应糊弄。

过犹不及。过于伟大或过于卑微，过于高明或过于愚蠢，过于奇特或过于陈旧的话语，都值得怀疑。

不要陷于标签与旗号之争，不要认为一划类一戴帽子就可以做出价值判断。不要以为一划类一判决世界就井井有条了——多半是相反，更加歪曲了。

戴上桂冠的也可能狗屎，扣上屎盆子的也可能冤枉，这是一。桂冠云云可能本身就不可贵，盆子云云可能本身就不丢人，这是二。同一个类属或概念之下可能掩盖着各种不同的状态以至于性质，这是三。你的分类法本身就没有被证明过，你的划类术又极低智商，因此不足为凭，这是四。

要善于使用概念而不是被概念所使用所主宰。

一般地说，在没有足够的根据的情况下，在常识与大言之间，我选择前者。但我也绝不轻率地否定一种惊人高论。对后者我愿意抱走着瞧的态度。

第四，不要搞排他，不要动不动视不同于自己的为异端。

特别是在文学与艺术问题上，以及在许多问题上，宁可相信别人与自己都是处于瞎子摸象的过程中，人们各有道理又各执一词。世间的诸故事中，没有比瞎子摸象的比喻更深刻更普遍更给人以教益的了。

所以，多年来我坚持一种说法：可以党同，慎于或不要伐异。最好是党同喜异，党同学异。可以老王卖瓜自卖自夸，不要王麻子剪刀别无分号。提倡多元互补，不要动不动搞你死我活。

我致力于提倡与树立建设性的学术品格。多数情况下，我主张立字当头，破在其中——立了正确的才能破除也等于破除或扬弃谬误的。事实已经证明，没有立即没有建设的单纯破坏，带来的常常只能是失范、混乱、堕落，这种真空比没有破以前还糟糕。

第五，所以我提倡理解，相信理解比爱更高。

甚至于批评谬误，也要先理解对方，知道他是怎么失足，怎么片面而且膨胀的，知道他的局部的合理性乃至光彩照人与总体的荒谬性是怎么表现与“结合”的。而不是简单地把对方视如妖孽。没有人有权力动不动把对立面视如妖孽、牛鬼蛇神。

我主张见到自己没有见过或弄不清楚的事情先努力去理解它体味它，确有把握了，再批评它匡正它。我不赞成那种凡遇到自己不明白的东西就声讨一番，先判罪再找理由的恶习。自己弄不懂的东西不一定就坏，对于自己闹不明白的东西明智的做法是一看二研究，不行就先挂起来。

所谓理解也就是弄清真相的意思，先弄清真相再做出价值判断，这是最根本的原则。先做出价值判断再去过问真相，乃至永不去过问真相，这是聪明的白痴的突出标志。

任何人试图以真理裁判道德裁判者自居，以救世主自居，众人皆浊我独清，众人皆醉我独醒，不要随便信他。

所以我提倡费厄泼赖，我不相信鲁迅的原意是让人们无止无休地残酷斗争下去。

所以我赞成不搞无谓的争论，对于花样翻新的名词口号，对于热点热门，对于咋咋呼呼，我常常抱不为所动所怒，静观其变，不信其邪，言行对照，比较分析的态度。

所以我常常怀疑关于自己已经发现终极真理的自我作古的宣告。

第六，我承认特例，但更加重视常态;我梦想某种瞬间，但更重视经常;我不相信用特例和瞬间来否定常态和一般的矫情。不管这种矫情以什么样的大言的形式出现。

所以我原谅乃至常常同情凡俗，认为适度的宽容是必要的。

待人，我喜欢务实态度，我宁愿假定人是有缺点的，多数是平庸的。平庸不是罪，通俗不是罪，对于有毛病的人不必嫉恶如仇。利己也不是罪，但是不能害人。害人害国，只知谋私利，我很讨厌。`
  },

  {
    id: '88',
    title: '我的母亲',
    author: '老舍',
    content: `【 《我的母亲》老舍 】

母亲的娘家是北平德胜门外，土城儿外边，通大钟寺的大路上的一个小村里。村里一共有四五家人家，都姓马。大家都种点不十分肥美的地，但是与我同辈的兄弟们，也有当兵的，作木匠的，作泥水匠的，和当巡察的。他们虽然是农家，却养不起牛马，人手不够的时候，妇女便也须下地作活。

对于姥姥家，我只知道上述的一点。外公外婆是什么样子，我就不知道了，因为他们早已去世。至于更远的族系与家史，就更不晓得了;穷人只能顾眼前的衣食，没有功夫谈论什么过去的光荣;“家谱”这字眼，我在幼年就根本没有听说过。

母亲生在农家，所以勤俭诚实，身体也好。这一点事实却极重要，因为假若我没有这样的一位母亲，我以为我恐怕也就要大大的打个折扣了。母亲出嫁大概是很早，因为我的大姐现在已是六十多岁的老太婆，而我的大外甥女还长我一岁啊。我有三个哥哥，四个姐姐，但能长大成人的，只有大姐，二姐，三姐，三哥与我。我是“老”儿子。生我的时候，母亲已有四十一岁，大姐二姐已都出了阁。

由大姐与二姐所嫁入的家庭来推断，在我生下之前，我的家里，大概还马马虎虎的过得去。那时候定婚讲究门当户对，而大姐丈是作小官的，二姐丈也开过一间酒馆，他们都是相当体面的人。

可是，我，我给家庭带来了不幸：我生下来，母亲晕过去半夜，才睁眼看见她的老儿子——感谢大姐，把我揣在怀中，致未冻死。

一岁半，我把父亲“克”死了。

兄不到十岁，三姐十二、三岁，我才一岁半，全仗母亲独力抚养了。父亲的寡姐跟我们一块儿住，她吸鸦片，她喜摸纸牌，她的脾气极坏。为我们的衣食，母亲要给人家洗衣服，缝补或裁缝衣裳。在我的记忆中，她的手终年是鲜红微肿的。白天，她洗衣服，洗一两大绿瓦盆。她作事永远丝毫也不敷衍，就是屠户们送来的黑如铁的布袜，她也给洗得雪白。晚间，她与三姐抱着一盏油灯，还要缝补衣服，一直到半夜。她终年没有休息，可是在忙碌中她还把院子屋中收拾得清清爽爽。桌椅都是旧的，柜门的铜活久已残缺不全，可是她的手老使破桌面上没有尘土，残破的铜活发着光。院中，父亲遗留下的几盆石榴与夹竹桃，永远会得到应有的浇灌与爱护，年年夏天开许多花。

哥哥似乎没有同我玩耍过。有时候，他去读书;有时候，他去学徒;有时候，他也去卖花生或樱桃之类的小东西。母亲含着泪把他送走，不到两天，又含着泪接他回来。我不明白这都是什么事，而只觉得与他很生疏。与母亲相依为命的是我与三姐。因此，她们作事，我老在后面跟着。她们浇花，我也张罗着取水;她们扫地，我就撮土……从这里，我学得了爱花，爱清洁，守秩序。这些习惯至今还被我保存着。有客人来，无论手中怎么窘，母亲也要设法弄一点东西去款待。舅父与表哥们往往是自己掏钱买酒肉食。这使她脸上羞得飞红，可是殷勤的给他们温酒作面，又结她一些喜悦。遇上亲友家中有喜丧事，母亲必把大褂洗得干干净净，亲自去贺吊——份礼也许只是两吊小钱。到如今如我的好客的习性，还未全改，尽管生活是这么清苦，因为自幼儿看惯了的事情是不易改掉的。

姑母常闹脾气。她单在鸡蛋里找骨头。她是我家中的阎王。直到我入了中学，她才死去，我可是没有看见母亲反抗过。“没受过婆婆的气，还不受大姑子的吗?命当如此!”母亲在非解释一下不足以平服别人的时候，才这样说。是的，命当如此。母亲活到老，穷到老，辛苦到老，全是命当如此。她最会吃亏。给亲友邻居帮忙，她总跑在前面：她会给婴儿洗三——穷朋友们可以因此少花一笔“请姥姥”钱——她会刮痧，她会给孩子们剃头，她会给少妇们绞脸……凡是她能作的，都有求必应。但是吵嘴打架，永远没有她。她宁吃亏，不逗气。当姑母死去的时候，母亲似乎把一世的委屈都哭了出来，一直哭到坟地。不知道哪里来的一位侄子，声称有承继权，母亲便一声不响，教他搬走那些破桌子烂板凳，而且把姑母养的一只肥母鸡也送给他。

可是，母亲并不软弱。父亲死在庚子闹“拳”的那一年。联军入城，挨家搜索财物鸡鸭，我们被搜两次。母亲拉着哥哥与三姐坐在墙根，等着“鬼子”进门，街门是开着的。“鬼子”进门，一刺刀先把老黄狗刺死，而后入室搜索。他们走后，母亲把破衣箱搬起，才发现了我。假若箱子不空，我早就被压死了。皇上跑了，丈夫死了，鬼子来了，满城是血光火焰，可是母亲不怕，她要在刺刀下，饥荒中，保护着儿女。北平有多少变乱啊，有时候兵变了，街市整条的烧起，火团落在我们院中。有时候内战了，城门紧闭，铺店关门，昼夜响着枪炮。这惊恐，这紧张，再加上一家饮食的筹划，儿女安全的顾虑，岂是一个软弱的老寡妇所能受得起的?可是，在这种时候，母亲的心横起来，她不慌不哭，要从无办法中想出办法来。她的泪会往心中落!这点软而硬的个性，也传给了我。我对一切人与事，都取和平的态度，把吃亏看作当然的。但是，在作人上，我有一定的宗旨与基本的法则，什么事都可将就，而不能超过自己划好的界限。我怕见生人，怕办杂事，怕出头露面;但是到了非我去不可的时候，我便不得不去，正象我的母亲。从私塾到小学，到中学，我经历过起码有廿位教师吧，其中有给我很大影响的，也有毫无影响的，但是我的真正的教师，把性格传给我的，是我的母亲。母亲并不识字，她给我的是生命的教育。

当我在小学毕了业的时候，亲友一致的愿意我去学手艺，好帮助母亲。我晓得我应当去找饭吃，以减轻母亲的勤劳困苦。可是，我也愿意升学。我偷偷的考入了师范学校——制服，饭食，书籍，宿处，都由学校供给。只有这样，我才敢对母亲提升学的话。入学，要交十元的保证金。这是一笔巨款!母亲作了半个月的难，把这巨款筹到，而后含泪把我送出门去。她不辞劳苦，只要儿子有出息。当我由师范毕业，而被派为小学校校长，母亲与我都一夜不曾合眼。我只说了句：“以后，您可以歇一歇了!”她的回答只有一串串的眼泪。我入学之后，三姐结了婚。母亲对儿女是都一样疼爱的，但是假若她也有点偏爱的话，她应当偏爱三姐，因为自父亲死后，家中一切的事情都是母亲和三姐共同撑持的。三姐是母亲的右手。但是母亲知道这右手必须割去，她不能为自己的便利而耽误了女儿的青春。当花轿来到我们的破门外的时候，母亲的手就和冰一样的凉，脸上没有血色——那是阴历四月，天气很暖。大家都怕她晕过去。可是，她挣扎着，咬着嘴唇，手扶着门框，看花轿徐徐的走去。不久，姑母死了。三姐已出嫁，哥哥不在家，我又住学校，家中只剩母亲自己。她还须自晓至晚的操作，可是终日没人和她说一句话。新年到了，正赶上政府倡用阳历，不许过旧年。除夕，我请了两小时的假。由拥挤不堪的街市回到清炉冷灶的家中。母亲笑了。及至听说我还须回校，她楞住了。半天，她才叹出一口气来。到我该走的时候，她递给我一些花生，“去吧，小子!”街上是那么热闹，我却什么也没看见，泪遮迷了我的眼。今天，泪又遮住了我的眼，又想起当日孤独的过那凄惨的除夕的慈母。可是慈母不会再候盼着我了，她已入了土!

儿女的生命是不依顺着父母所设下的轨道一直前进的，所以老人总免不了伤心。我廿三岁，母亲要我结了婚，我不要。我请来三姐给我说情，老母含泪点了头。我爱母亲，但是我给了她最大的打击。时代使我成为逆子。廿七岁，我上了英国。为了自己，我给六十多岁的老母以第二次打击。在她七十大寿的那一天，我还远在异域。那天，据姐姐们后来告诉我，老太太只喝了两口酒，很早的便睡下。她想念她的幼子，而不便说出来。七七抗战后，我由济南逃出来。北平又象庚子那年似的被鬼子占据了，可是母亲日夜惦念的幼子却跑西南来。母亲怎样想念我，我可以想象得到，可是我不能回去。每逢接到家信，我总不敢马上拆看，我怕，怕，怕，怕有那不祥的消息。人，即使活到八九十岁，有母亲便可以多少还有点孩子气。失了慈母便象花插在瓶子里，虽然还有色有香，却失去了根。有母亲的人，心里是安定的。我怕，怕，怕家信中带来不好的消息，告诉我已是失了根的花草。

去年一年，我在家信中找不到关于老母的起居情况。我疑虑，害怕。我想象得到，如有不幸，家中念我流亡孤苦，或不忍相告。母亲的生日是在九月，我在八月半写去祝寿的信，算计着会在寿日之前到达。信中嘱咐千万把寿日的详情写来，使我不再疑虑。十二月二十六日，由文化劳军的大会上回来，我接到家信。我不敢拆读。就寝前，我拆开信，母亲已去世一年了!

生命是母亲给我的。我之能长大成人，是母亲的血汗灌养的。我之能成为一个不十分坏的人，是母亲感化的。我的性格，习惯，是母亲传给的。她一世未曾享过一天福，临死还吃的是粗粮。唉!还说什么呢?心痛!心痛!`
  },

  {
    id: '89',
    title: '戴口罩的城市',
    author: '张抗抗',
    content: `【 《戴口罩的城市》张抗抗 】

很多年里，我们就这样一天天做了许多可做可不做的事，等待着SARS来临么?

在如今晃眼的白色里，除了防范与拒斥灾难的扩散，我们还能做什么?

戴口罩的城市，用16层的棉纱提醒着人与人之间的距离。距离变成了电话与问候。理性的亲情与友爱以距离的方式呈现。4月与5月，正在温柔而严厉地逼人独处。

独处使人们发现了许多可节余的时间。以往的日子，生命曾被我们不经意地挥霍掉了。

至少在SARS疫苗与特效药被科学家发现之前，我们能否自行实施一部分另类的复仇计划?比如：向SARS讨还我们曾被自己的疏懒所窃取的时间。

听音乐能怡养性情愉悦神经。看电襁...电视能令人忘却恐惧。下棋只要一个对手，如果是散步，还有上嘲游逛，那么仅仅有自己就足够了。若是读二搴呢.自然更是妙不可言，读书成本低廉而安全卫生。读书将我零散的时间一一点一滴地搜集起来，变成知识、智慧与情商，然后完整地送还，使我们一度因忙碌而焦躁的心灵变得充盈平和。

我们会发现，其实有那么多被闲置被耽搁了的好书，竟然一直没有来得及读啊。

惶恐不安、心思烦乱...一一用读书来试一试呢。有些情况下，书籍，是一剂良药。

翻开白色的书页，在白色的底版上榨取黑字。白色的4月和5月，与白色的书页共度。这也许是目前我们所能做的最微不足道却是最有实效的事情了。

SARS的突然袭击，也许是一场酝酿已久的预谋。或者说，它与我们社会生活中潜在的已知病毒，进行了一次合谋演习。SARS所到之处，无情地揭示了从中央到地方、从体制到个人的所有薄弱环节。SARS是一次对社会监督机制、国民素质与公共道德、全民卫生管理体系、生态意识和民族凝聚力的全方位的检测与综合考察。尽管代价惨重，亡羊补牢犹未晚矣。但愿终有一天当SARS被彻底驱逐之后，我们能从白色的4月和5月遗落的花瓣中，提取出多种绚丽的色彩;当我们除下口罩之日，我们能不再说以前那些晓惯了的陈词滥调。`
  },

  {
    id: '90',
    title: '提醒幸福',
    author: '毕淑敏',
    content: `【 《提醒幸福》毕淑敏 】

我们从小就习惯了在提醒中过日子。天气刚有一丝风吹草动，妈妈就说，别忘了多穿衣服。才相识了一个朋友，爸爸就说，小心他是个骗子。你取得了一点成功，还没容得乐出声来，所有关切着你的人一起说，别骄傲!你沉浸在欢快中的时候，自己不停地对自己说：“千万不可太高兴，苦难也许马上就要降临……”我们已经习惯了在提醒中过日子。看得见的恐惧和看不见的恐惧始终像乌鸦盘旋在头顶。

在皓月当空的良宵，提醒会走出来对你说：注意风暴。于是我们忽略了皎洁的月光，急急忙忙做好风暴来临前的一切准备。当我们大睁着眼睛枕戈待旦之时，风暴却像迟归的羊群，不知在哪里徘徊。当我们实在忍受不了等待灾难的煎熬时，我们甚至会恶意地祈盼风暴早些到来。

风暴终于姗姗地来了。我们怅然发现，所做的准备多半是没有用的。事先能够抵御的风险毕竟有限，世上无法预计的灾难却是无限的。战胜灾难靠的更多的是临门一脚，先前的惴惴不安帮不上忙。

当风暴的尾巴终于远去，我们守住零乱的家园。气还没有喘匀，新的提醒又智慧地响起来，我们又开始对未来充满恐惧的期待。

人生总是有灾难。其实大多数人早已练就了对灾难的从容，我们只是还没有学会灾难间隙的快活。我们太多注重了自己警觉苦难，我们太忽视提醒幸福。请从此注意幸福!幸福也需要提醒吗?

提醒注意跌倒……提醒注意路滑……提醒受骗上当……提醒荣辱不惊……先哲们提醒了我们一万零一次，却不提醒我们幸福。

也许他们认为幸福不提醒也跑不了的。也许他们以为好的东西你自会珍惜，犯不上谆谆告诫。也许他们太崇尚血与火，觉得幸福无足挂齿。他们总是站在危崖上，指点我们逃离未来的苦难。但避去苦难之后的时间是什么?

那就是幸福啊!

享受幸福是需要学习的，当幸福即将来临的时刻需要提醒。人可以自然而然地学会感官的享乐，人却无法天生地掌握幸福的韵律。灵魂的快意同器官的舒适像一对孪生兄弟，时而相傍相依，时而南辕北辙。

幸福是一种心灵的振颤。它像会倾听音乐的耳朵一样，需要不断地训练。

简言之，幸福就是没有痛苦的时刻。它出现的频率并不像我们想象的那样少。

人们常常只是在幸福的金马车已经驶过去很远，捡起地上的金鬃毛说，原来我见过它。

人们喜爱回味幸福的标本，却忽略幸福披着露水散发清香的时刻。那时候我们往往步履匆匆，瞻前顾后不知在忙着什么。

世上有预报台风的，有预报蝗虫的，有预报瘟疫的，有预报地震的。没有人预报幸福。其实幸福和世界万物一样，有它的征兆。

幸福常常是朦胧的，很有节制地向我们喷洒甘霖。你不要总希冀轰轰烈烈的幸福，它多半只是悄悄地扑面而来。你也不要企图把水龙头拧得更大，使幸福很快地流失。而需静静地以平和之心，体验幸福的真谛。

幸福绝大多数是朴素的。它不会像信号弹似的，在很高的天际闪烁红色的光芒。它披着本色外衣，亲切温暖地包裹起我们。

幸福不喜欢喧嚣浮华，常常在暗淡中降临。贫困中相濡以沫的一块糕饼，患难中心心相印的一个眼神，父亲一次粗糙的抚摸，女友一个温馨的字条……这都是千金难买的幸福啊。像一粒粒缀在旧绸子上的红宝石，在凄凉中愈发熠熠夺目。

幸福有时会同我们开一个玩笑，乔装打扮而来。机遇、友情、成功、团圆……

它们都酷似幸福，但它们并不等同于幸福。幸福会借了它们的衣裙，袅袅婷婷而来，走得近了，揭去帏幔，才发觉它有钢铁般的内核。幸福有时会很短暂，不像苦难似的笼罩天空。如果把人生的苦难和幸福分置天平两端，苦难体积庞大，幸福可能只是一块小小的矿石。但指针一定要向幸福这一侧倾斜，因为它有生命的黄金。

幸福有梯形的切面，它可以扩大也可以缩小，就看你是否珍惜。

我们要提高对于幸福的警惕，当它到来的时刻，激情地享受每一分钟。据科学家研究，有意注意的结果比无意要好得多。

当春天来临的时候，我们要对自己说，这是春天啦!心里就会泛起茸茸的绿意。

幸福的时候，我们要对自己说，请记住这一刻!幸福就会长久地伴随我们。那我们岂不是拥有了更多的幸福!

所以，丰收的季节，先不要去想可能的灾年，我们还有漫长的冬季来得及考虑这件事。我们要和朋友们跳舞唱歌，渲染喜悦。既然种子已经回报了汗水，我们就有权沉浸幸福。不要管以后的风霜雨雪，让我们先把麦子磨成面粉，烘一个香喷喷的面包。

所以，当我们从天涯海角相聚在一起的时候，请不要踌躇片刻后的别离。在今后漫长的岁月里，有无数孤寂的夜晚可以独自品尝愁绪。现在的每一分钟，都让它像纯净的酒精，燃烧成幸福的淡蓝色火焰，不留一丝渣滓。让我们一起举杯，说：我们幸福。

所以，当我们守候在年迈的父母膝下时，哪怕他们鬓发苍苍，哪怕他们垂垂老矣，你都要有勇气对自己说：我很幸福。因为天地无常，总有一天你会失去他们，会无限追悔此刻的时光。

幸福并不与财富地位声望婚姻同步，这只是你心灵的感觉。

所以，当我们一无所有的时候，我们也能够说：我很幸福。因为我们还有健康的身体。当我们不再享有健康的时候，那些最勇敢的人可以依然微笑着说：我很幸福。因为我还有一颗健康的心。甚至当我们连心也不再存在的时候，那些人类最优秀的分子仍旧可以对宇宙大声说：我很幸福。因为我曾经生活过。

常常提醒自己注意幸福，就像在寒冷的日子里经常看看太阳，心就不知不觉暖洋洋亮光光。`
  },

  {
    id: '91',
    title: '故乡在远方',
    author: '张抗抗',
    content: `【 《故乡在远方》张抗抗 】

我总觉得自己是一个流浪者。

几十年来，我漂泊不定、浪迹天涯。我走过田野、穿过城市，我到过许多许多地方。

我从哪里来?哪儿是我的故园我的家乡?

我不知道。

19岁那年我离开了杭州城。水光潋滟、山色空濛的西子湖畔是我的出生地。离杭州100里水路的江南小镇洛舍是我的外婆家。

然而，我只是杭州的一个过客，我的祖籍在广东新会。我长到30岁时，才同我的父母一起回过广东老家。老家有翡翠般的小河、密密的甘蔗林和神秘幽静的榕树岛，夕阳西下时，我看见大翅长脖的白鹳灰鹳急急盘旋回巢，巨大的榕树林上空遮天蔽日，鸟声盈盈。那就是闻名于世的小鸟天堂。新会县世为葵乡，小河碧绿的水波上，一串串细长的小船满载清香弥漫的葵叶，沉甸甸贴水而行，悠悠远去……

但老家于我，却已无故园的感觉。没有一个人认识我，我也并不真正认识一个人。我甚至说不出一句完整地道的家乡方言。我和我早年离家的父亲，犹如被放逐的弃儿，在陌生的乡音里，茫然寻找辨别着这块土地残留给自己的根性。

梦中常常出现的是江南的荷池莲塘，春天嫩绿的桑树地里透紫酸甜的桑椹儿，秋天金黄璀璨的柚子，冬天过年时挂满厅堂的酱肉粽子、鱼干，还有一锅喷香喷香的煮芋艿……

暑假寒假，坐小火轮去洛舍镇外婆家。镇东头有一座大石桥，夏天时许多光屁股的孩子从桥墩上往河里跳水，那小河连着烟波浩淼的洛舍洋，我曾经在桥下淘米，竹编的淘箩湿淋淋从水里拎起，珍珠般的白米上扑扑蹦跳着一条小鱼儿……

而外婆早已过世了。外婆走时就带走了故乡。其实外婆外公也不是地道的浙江人氏。听说外婆的祖上是江苏丹阳人，不知何年移来德清洛舍;又听说洛舍其名是早年此地曾有一支移民来自洛阳，洛阳人之舍，谓之洛舍。由此看来，外婆外公的祖籍也难以考证，我魂牵梦系的江南小镇，又何为我的故乡?

所以对于我从小出生长大的杭州城，便有了一种隐隐的隔膜和猜疑。自然，我喜欢西湖的柔和淡泊，喜欢植物园的绿草地和春天时香得醉人的含笑花，喜欢冬天时满山的翠竹和苍郁的香樟树……但它们只是我摇篮上的饰带和点缀，我欣赏它们赞美它们但它们不属于我。每次我回杭州探望父母，在嘈杂喧闹的街巷里，自己身上那种从遥远的异地带来的“生人味”，总使我觉得同这里的温馨和湿润格格不入……

我究竟来自何方?

更多的时候，我会凝神默想着那遥远的冰雪之地。想起笼罩在雾霭中的幽蓝色的小兴安岭群山。踏着没膝深的雪地进山去，灌木林里尚未封冻的山泉一路叮咚欢歌，偶有暖泉顺坡溢流，便把低洼地的塔头墩子水晶一般封存，可窥见冰层下碧玉般的青草。山里无风的日子，静谧的柞树林中轻轻慢慢地飘着小清雪，落在头巾上，不化，一会儿就亮晶晶地披了一肩，是雪女王送你的礼物。若闭上眼睛，能听见雪花亲吻着树叶的声音。那是我21岁的生命中，第一次发现原来落雪有声，如桑蚕啜叶，婴童吮乳，声声有情。

那时住帐篷，炉筒一夜夜燃着粗壮的大木棒，隆隆如森林火车如林场的牵引拖拉机轰响。时时还夹着山脚下传来的咔咔冰崩声……山林里的早晨宁静而妩媚，坡上的林梢一抹玫瑰红，淡紫色的炊烟缠绵缭绕，门前的白雪地上，又印上了夜里悄悄来过的不知名的小动物一条条丝带般的脚印儿，细细辨认，如梅花如柳梢亦如一个个问号，清晰又杂乱地蜿蜒于雪原，消失于密林深处……

那些神秘的森林居民给予我无比的亲切感，曾使我觉得自己也是否应该从此留在这里。

小小的脚印沉浮于无边的雪野之上，恰如我们飘泊动荡的青春年华。

我19岁便离开了我的出生地杭州城，走向遥远而寒冷的北大荒。

那时我曾日夜思念我的西湖，我的故园在温暖的南方。

但现在我知道，我已没有了故乡。我们总是在走，一边走一边播撒着全世界都能生长的种子。我们随遇而安、落地生根;既来则定、四海为家。我们像一群新时代的游牧民族，一群永无归宿的流浪移民。也许我走过了太多的地方，我已有了太多的第二故乡。

然而在城市闷热窒息的夏日里，我仍时时想起北方的原野，那融进了我们青春血汗的土地。那里的一切粗犷而质朴。20年的日月就把我这样一个纤弱的江南女子，磨砺得柔韧而坚实起来。以后的日子，我也许还会继续流浪，在这极大又极小的世界上，寻觅着、创造着自己精神的家园。`
  },

  {
    id: '92',
    title: '故都的秋',
    author: '郁达夫',
    content: `【 《故都的秋》郁达夫 】

秋天，无论在什么地方的秋天，总是好的;可是啊，北国的秋，却特别来得清，来得静，来得悲凉。我的不远千里，要从杭州赶上青岛，更要从青岛赶上北平来的理由，也不过想饱尝一尝故都的秋味。

江南，秋当然也是有的;但草木凋得慢，空气来得润，天的颜色显得淡，并且又时常多雨而少风;一个人夹在苏州上海杭州，或厦门香港广州的市民中间，浑浑沌沌地过去，只能感到一点点清凉，秋的味，秋的色，秋的意境与姿态，总看不饱，尝不透，赏玩不到十足。秋并不是名花，也并不是美酒，那一种半开，半醉的状态，在领略秋的过程上，是不合适的。

不逢北国之秋，已将近十余年了。在南方每年到了秋天，总要想起陶然亭的芦花，钓鱼台的柳影，西山的虫唱，玉泉的夜月，潭柘寺的钟声。在北平即使不出门去罢，就是在皇城人海之中，租人家一椽破屋来住着，早晨起来，泡一碗浓茶，向院子一坐，你也能看得到很高很高的碧绿的天色、听得到青天下驯鸽的飞声。从槐树叶底，朝东细数着一丝一丝漏下来的日光，或在破壁腰中，静对着像喇叭似的牵牛花(朝荣)的蓝朵，自然而然地也能够感觉到十分的秋意。说到了牵牛花，我以为以蓝色或白色者为佳，紫黑色次之，淡红色最下。最好，还要在牵牛花底，长着几根疏疏落落的尖细且长的秋草，使作陪衬。

北国的槐树，也是一种能使人联想起秋来的点缀。像花而又不是花的那一种落蕊，早晨起来，会铺得满地。脚踏上去，声音也没有，气味也没有，只能感出一点点极微细极柔软的触觉。扫街的在树影下一阵扫后，灰土上留下来的一条条扫帚的丝纹，看起来既觉得细腻，又觉得清闲，潜意识下并且还觉得有点儿落寞，古人所说的梧桐一叶而天下知秋的遥想，大约也就在这些深沉的地方。

秋蝉的衰弱的残声，更是北国的特产;因为北平处处全长着树，屋子又低，所以无论在什么地方，都听得见它们的啼唱。在南方是非要上郊外或山上去才听得到的。这秋蝉的嘶叫，在北平可和蟋蟀耗子一样，简直像是家家户户都养在家里的家虫。

还有秋雨哩。北方的秋雨，也似乎比南方的下得奇，下得有味，下得更像样。

在灰沉沉的天底下，忽而来一阵凉风，使息索索落地下起雨来了。一层雨过，云渐渐地卷向了西去，天又青了，太阳又露出脸来了;著着很厚的青布单衣或夹袄的都市闲人，咬着烟管，在雨后的斜桥影里，上桥头树底下去一立，遇见熟人，便会用了缓慢悠闲的声调，微叹着互答着地说：

“唉，天可真凉了──”(这了字念得很高，拖得很长。)

“可不是么?一层秋雨一层凉了!”

北方人念阵字，总老像是层字，平平仄仄起来，这念错的歧韵，倒来得正好。

北方的果树，到秋来，也是一种奇景。第一是枣子树;屋角，墙头，茅房边上，灶房门口，它都会一株株地长大起来。像橄榄又像鸽蛋似的这枣子颗儿，在正是秋的全盛时期;等枣树叶落，枣子红完，西北风就要起来了，北方便是尘沙灰土的世界，只有这枣子、柿子、葡萄，成熟到八九分的七八月之交，是北国的清秋的佳日，是一年之中最好也没有Golden days。

有些批评家说，中国的文人学士，尤其是诗人，都带着很浓厚的颓废色彩，所以中国的诗文里，颂赞秋的文字特别的多。但外国的诗人，又何尝不然?我虽则外国诗文念得不多，也不想开出账来，做一篇秋的诗歌散文钞，但你若去一翻英德法意等诗人集子，或各国的诗文的Anthology来，总能够看到许多关于秋的歌颂与悲啼。各著名的大诗人的长篇田园诗或四季诗里，也总以关于秋的部分，写得最出色而最有味。足见有感觉的动物，有情趣的人类，对于秋，总是一样地能特别引起深沉，幽远，严厉，萧索的感触来的。不单是诗人，就是被关闭在牢狱里的囚犯，到了秋天，我想也一定会感到一种不能自已的深情;秋之于人，何尝有国别，更何尝有人种阶级的区别呢?不过在中国，文字里有一个“秋士”的成语，读本里又有着很普遍的欧阳子的秋声与苏东坡的《赤壁赋》等，就觉得中国的文人，与秋的关系特别深了。可是这秋的深味，尤其是中国的秋的深味，非要在北方，才感受得到底。

南国之秋，当然是也有它的特异的地方的，比如甘四桥的明月，钱塘江的秋潮，普陀山的凉雾，荔枝湾的残荷等等，可是色彩不浓，回味不永。比起北国的秋来，正像是黄洒之与白干，稀饭之与馍馍，鲈鱼之与大蟹，黄犬之与骆驼。

秋天，这北国的秋天，若留得住的话，我愿把寿命的三分之二折去，换得一个三分之一的零头。

一九三四年八月，在北平`
  },

  {
    id: '93',
    title: '散文写作走到现在',
    author: '石英',
    content: `【 《散文写作走到现在》石英 】

应该说，这几年散文创作是很繁荣的，还可以说是空前的繁荣。我觉得首先表现为越来越多的人关注散文，一些过去并不了解散文甚至毫不相干的人也接触到“散文”这个概念;而且我认为可以实事求是地讲，在各种文学门类中，散文达到相当范围的群众化。这一点无疑是应予肯定的可喜现象。

与此相联系的是，从事散文写作(谐趣一点的说法也可称之为“玩散文”)的人也越来越多。毫不夸张地说，已经形成覆盖全国各地的一个庞大的散文队伍。过去有人开玩笑说，如果从窗户上掉下重物，砸着的三个行人中就有两个写诗的。而现在据我从各方面了解的情况是，“玩诗歌”的还是大大地少于“玩散文”的。还有的人老是说现在全国一年中出版两三千部长篇小说，以喻小说作品之过多过滥，实际上“玩小说”的人的数量仍然没有“玩散文”的多。一个最现实的例证是，不少原本写小说和写诗歌乃至写文艺评论的人都“玩”起散文来，至少是兼“玩”散文来。而反过来讲，又有多少原本是主要写散文的改写起小说、诗歌更遑论评论了呢?不能说没有，但肯定是不多的甚或是个别的。

看来，散文写作是很具吸引力的。

那么，为什么会出现这样的一种现象呢?原因有可能是多方面的，我无法做出绝对精确的答案。但我能够想到的是：散文这种文学形式尽管是“易学难工”，但运用起来毕竟是比较方便。过去有人在讲散文时常常爱说“无处不散文”，“提笔即散文”，什么日记、书信、杂感等等，皆可称之为散文，这在相当程度上不可能不给人以心理影响，认为散文无论如何是比较容易操作的。再加上近年来网络文学的兴起，许多人在网上抒发自己的生活感受，固然有多种形式，但无疑是类似散文的东西可以不加特意构思，也毋须任何格律制约地直截挥洒而出。这就出现了我碰到的一位在东北民航工作的女士，有一次寄了一大卷她自称在网上发表的散文：一种基本的内容和形式，就是原原本本、流水账式地写自己的生活，甚至是每天的生活。这样的“作品”，应该说是十二分地符合一种文学观的基本定义，即所谓的“写生活”。这必须提请大家注意的是，这个“写生活”与文学反映生活的要义，如“高于生活”、“精于提炼”等等要求是不一样的。其中有的，如果说是出于该作者的心理需求，出于练笔练临的爱好谁也不好说什么，但很可能与真正的文学作品的实质恐怕还有不小的距离。这种误认，我觉得在一定的程度上是与多年来对散文这一概念诠释上的泛化有关的。现在。不能不引起有识者的注意。

由此又引出一个问题，即多少年以来对散文能否虚构的争论。我以为仅就这个问题本身而言仍可以见仁见智。但首先应弄清一个前提，即不虚构也好，虚构也罢，那个作品到底是不是真正的文学作品呢?如果属于前面所举的那个原原本本、流水账式、毫无提炼、毫无文学意蕴的“写生活”，它纵然没有虚构，完全真实又有多少文学价值呢?

所以，这就不能不联系到文学创作中的一个基本要素，即合于思想和艺术的正当虚构问题。也许在散文这个文学形式的作品中，在对它所写的事情本身和人物活动上是不宜编造和虚构的，但如从文学反映生活的基本特质上，或者说广义地理解文学应如何正确地反映生活，正当的虚构还是逃不过的一个法则。在某些文学形式的作品中，正当的虚构还是考量这个作家的本领。即使是对一些真实的历史事件和人物，也要有进行筛选、提炼、剪裁与丰富的功夫，也并非是不加取舍、原封不动就好。尤其是在一些细节的运用上，还是更见高下，甚至牵涉到本质真实的关键。因此，切不可将艺术创作中的虚构这个概念与胡编乱造相混淆。我倒是觉得，鉴于目前散文创作现状存在的问题，一方面还要注意散文应否虚构的讨论，另一方面更应重视散文在思想和艺术上亟须进一步提高、升华，尤其是合理创新的问题。

那么，目前散文创作总的情况下在突破与创新上做得究竟如何?我个人觉得还是很不理想的。繁荣是繁荣了，热闹也算够热闹的，但在表面繁荣之下覆盖着实质上的平淡，在庞大的陈列中掩息着单调与贫乏。散文作品好的一面是不像当下诗歌那么多的胡言乱语，莫知所书;那么多的以发神经当有趣，以无聊的口水混充创新。但散文中的相当大的部分还是没有脱出作者脑子里形成的既定的窠臼与模式。这一点绝不仅限于上了岁数的作者，中青年作者中也有这种情况。其原因我想可能与自小接受的课本影响有关，与俗常人们习见的散文写法在经意或不经意间所受的影响也有很大关系。这里有写作上的问题，也有主题思想的樊篱问题，更有题材面的极大局限性。当然，还有不可忽略的一点，就是语言文字上的套式与纯公共散文话语。我觉得这些东西仍是散文实破与创新在思想认识和实践上的最大障碍。但致命的是，许多人至今还没有意识到这一点。

这不能怪任何人，如果退回30年，当我在天津主编《散文》月刊时，我也不可能认识到这一点。因为那时白话散文早已形成60年之久，是经过“文革”10余年，真正的文学创作实际上已经断档，散文亦然。“文革”后百废俱兴，文学当时很受宠，作者和读者都表现出极大热情，散文也是这样。有了这样的土壤和气候，才诞生了中国第一家专门发表散文作品的刊物。但在我看来，散文在那时总的来说还处于初恋时期，充满着新鲜感和激情。一些在当时被认为的优势散文，从题材到写法上基本脱胎于“文革”前五、六十年代。而在今天看来，拿清朝诗人赵翼所言“如今已觉不新鲜”，尽管其中相当一部分是经我之手在《散文》上发出来的。后来，散文又经历了热恋而结婚阶段。今天既非真的更加成熟，但也谈不上什么危机。我想了想，最保守的评价也不过是“七年之痒”的状况(带点开玩笑的成分)。

有人可能会问：文学作品不能有过时之说吗?我的回答是：文学作为一种事业，它应属一种特殊的精神产品，一种具有很高审美价值的精神产品，它不仅不会消亡，从本质上说也不会衰落。但在不同时期不同情况下，某一个或某一些作品还是会随着时间的推移，客观环境的变化对其的评价也无疑会有不同甚至是很大的不同，其中少数经得起严酷风雨考验的作家与一些真正经典的作品其地位较难以撼动。任何事物几乎都有兴衰的不同阶段，这应该说是规律使然，包括世界范围的大事业，也会有发展变化，消长兴衰。我特别有感于毛泽东主席在形容上个世纪40年代的情况时说过：共产主义事业正葆其美妙之青春。那确是符合实际的。

也许正由于这种规律在，在今天，当我再读一些缺乏新的思想感受，新的角度开掘，又在艺术上没有新的探求与较为成功的展示;在语言文字表达上又缺乏魅力，不能技高一筹，尽管从一般意义上说，也有一定的水准(不是太差)，可读多了仍有“烦”的感觉。不正当的贪欲产生的强烈诱惑是不可取的，但文学作品(包括散文)其审美价值产生的诱惑力还是非常难得的善事。

我们每一个喜欢散文的朋友都应为散文的突破与创作，都应为除烦生新提高散文的魅力诱惑而奋斗。从哪几个方面入手呢?谁要说他能开出绝对的万灵药才是吹牛，但也不能说是无所作为。我想至少应该是：一是思想深度和敏于发现的;二是切入角度与另辟蹊径的;三是题材拓新与扩展的;四是章法的突破与写法求新上的;五是语言文字的不同俗常与富有韵味的。总之，不是那种千人一面，千篇一脸;不是那种一个模子磕出来的使人生腻的东西。一篇散文，须要有一个方面能够有所发展，有所突破，有所提高，有所创新就值得称道，就足以使人眼前一亮。总之两句话：散文的前路是宽广的，是大有希望的;然而，不发展不求突破原地踏步是没有出路的。

回过头来看，我还是认为当前散文队伍的群众化趋势是积极的，可喜的，它毕竟当我们提到散文，不再仅仅是林语堂、梁实秋，也不仅仅是季羡林、张中行，不再是极少数人，更不仅是大家贵族，宽总比窄好，广中脱颖而出的机会还是要多。我们所要注意防止是：不要为广而累，更不要因泛而造成粗放式生产。

2011年4月9日于石家庄市赵县`
  },

  {
    id: '94',
    title: '新年抒怀',
    author: '季羡林',
    content: `【 《新年抒怀》季羡林 】

除夕之夜，半夜醒来，一看表，是一点半钟，心里轻轻地一颤：又过去一年了。

小的时候，总希望时光快快流逝，盼过节，盼过年，盼迅速长大成人。然而，时光却偏偏好像停滞不前，小小的心灵里溢满了忿忿不平之气。

但是，一过中年，人生之车好像是从高坡上滑下，时光流逝得像电光一般。它不饶人，不了解人的心情，愣是狂奔不已。一转眼间，“两岸猿声啼不住，轻舟已过万重山”，滑过了花甲，滑过了古稀，少数幸运者或者什么者，滑到了耄耋之年。人到了这个境界，对时光的流逝更加敏感。年轻的时候考虑问题是以年计，以月计。到了此时，是以日计，以小时计了。

我是一个幸运者或者什么者，眼前正处在耄耋之年。我的心情不同于青年，也不同于中年，纷纭万端，决不是三两句就能说清楚的。我自己也理不出一个头绪来。

过去的一年，可以说是我一生最辉煌的年份之一。求全之毁根本没有，不虞之誉却多得不得了，压到我身上，使我无法消化，使我感到沉重。有一些称号，初戴到头上时，自己都感到吃惊，感到很不习惯。就在除夕的前一天，也就是前天，在解放后第一次全国性国家图书奖会议上，在改革开放以来十几年的，包括文理法农工医以及军事等等方面的五十一万多种图书中，在###和财政部的关怀和新闻出版署的直接领导下，经过全国七十多位专家的认真细致的评审，共评出国家图书奖四十五种。只要看一看这个比例数字，就能够了解获奖之困难。我自始至终参加了评选工作。至于自己同获奖有份，一开始时，我连做梦都没有梦到。然而结果我却有两部书获奖。在小组会上，我曾要求撤出我那一本书，评委不同意。我只能以不投自己的票的办法来处理此事。对这个结果，要说自己不高兴，那是矫情，那是虚伪，为我所不取。我更多地感觉到的是惶恐不安，感觉到惭愧。许多非常有价值的图书，由于种种原因，没有评上，自己却一再滥竽。这也算是一种机遇，也是一种幸运吧。我在这里还要补上一句：在旧年的最后一天的《光明日报》上，我读到老友邓广铭教授对我的评价，我也是既感且愧。

我过去曾多次说到，自己向无大志，我的志是一步步提高的，有如水涨船高。自己决非什么天才，我自己评估是一个中人之才。如果自己身上还有什么可取之处的话，那就是，自己是勤奋的，这一点差堪自慰。我是一个富于感情的人，是一个自知文明超过需要的人，是一个思维不懒惰，脑筋永远不停地转动的人。我得利之处，恐怕也在这里。过去一年中，在我走的道路上，撒满了玫瑰花;到处是笑脸，到处是赞誉。我成为一个“很可接触者”。要了解我过去一年的心情，必须把我的处境同我的性格，同我内心的感情联系在一起。

现在写“新年抒怀”，我的“怀”，也就是我的心情，在过去一年我的心情是什么样子的呢?

首先是，我并没有被鲜花和赞誉冲昏了头脑，我的头脑是颇为清醒的。一位年轻的朋友说我似乎忘记了自己的年龄。这只是一个表面现象。尽管从表面上来看，我似乎是朝气蓬勃，在学术上野心勃勃，我揽的工作远远超过一个耄耋老人所能承担的，我每天的工作量在同辈人中恐怕也居上乘。但是我没有忘乎所以，我并没有忘记自己的年龄。在朋友欢笑之中，在家庭聚乐之中，在灯红酒绿之时，在奖誉纷至潮来之时，我满面含笑，心旷神怡，却蓦地会在心灵中一闪念：“这一出戏快结束了!”我像撞客的人一样，这一闪念紧紧跟随着我，我摆脱不掉。

是我怕死吗?不，不，决不是的。我曾多次讲过：我的性命本应该在十年浩劫中结束的。在比一根头发丝还细的偶然性中，我侥幸活了下来。从那以后，我所有的寿命都是白拣来的;多活一天，也算是“赚了”。而且对于死，我近来也已形成了一套完整的看法：“应尽便须尽，无复独多虑。”死是自然规律，谁也违抗不得。用不着自己操心，操心也无用。

那么我那种快煞戏的想法是怎样来的呢?记得在大学读书时，读过俞平伯先生的一篇散文：《重过西园码头》，时隔六十余年，至今记忆犹新。其中有一句话：“从现在起我们要仔仔细细地过日子了。”这就说明，过去日子过得不仔细，甚至太马虎。俞平伯先生这样，别的人也是这样，我当然也不例外。日子当前，总过得马虎。时间一过，回忆又复甜蜜。宋词中有一句话：“当时只道是寻常。”真是千古名句，道出了人们的这种心情。我希望，现在能够把当前的日子过得仔细一点，认为不寻常一点。特别是在走上了人生最后一段路程时，更应该这样。因此，我的快煞戏的感觉，完全是积极的，没有消极的东西，更与怕死没有牵连。

在这样的心情的指导下，我想得很多很多，我想到了很多的人。首先是想到了老朋友。清华时代的老朋友胡乔木，最近几年曾几次对我说，他想要看一看年轻时候的老朋友。他说：“见一面少一面了!”初听时，我还觉得他过于感伤。后来逐渐品味出他这一句话的分量。可惜他前年就离开了我们，走了。去年我用实际行动响应了他的话，我邀请了六七位有五六十年友谊的老友聚了一次。大家都白发苍苍了，但都兴会淋漓。我认为自己干了一件好事。我哪里会想到，参加聚会的吴组缃现已病卧医院中。我听了心中一阵颤动。今年元旦，我潜心默祷，祝他早日康复，参加我今年准备的聚会。没有参加会的老友还有几位。我都一一想到了，我在这里也为他们的健康长寿祷祝。

我想到的不只有老年朋友，年轻的朋友，包括我的第一代、第二代、第三代的学生，无论是在国内，还是在国外，我也都一一想到了。我最近颇接触了一些青年学生，我认为他们是我的小友。不知道为什么我对这一群小友的感情越来越深，几乎可以同我的年龄成正比。他们朝气蓬勃，前程似锦。我发现他们是动脑筋的一代，他们思考着许许多多的问题。淳朴，直爽，处处感动着我。俗话说：“长江后浪推前浪，世上新人换旧人。”我们祖国的希望和前途就寄托在他们身上，全人类的希望和前途也寄托在他们身上。对待这一批青年，惟一正确的做法是理解和爱护，诱导与教育，同时还要向他们学习。这是就公而言。在私的方面，我同这些生龙活虎般的青年们在一起，他们身上那一股朝气，充盈洋溢，仿佛能冲刷掉我身上这一股暮气，我顿时觉得自己年轻了若干年。同青年们接触真能延长我的寿命。古诗说：“服食求神仙，多为药所误。”我一不服食，二不求神。青年学生就是我的药石，就是我的神仙。我企图延长寿命，并不是为了想多吃人间几千顿饭。我现在吃的饭并不特别好吃，多吃若干顿饭是毫无意义的。我现在计划要做的学术工作还很多，好像一个人在日落西山的时分，前面还有颇长的路要走。我现在只希望多活上几年，再多走几程路，在学术上再多做点工作，如此而已。

在家庭中，我这种煞戏的感觉更加浓烈。原因也很简单，必然是因为我认为这一出戏很有看头，才不希望它立刻就煞住，因而才有这种浓烈的感觉。如果我认为这一出戏不值一看，它煞不煞与己无干，淡然处之，这种感觉从何而来?过去几年，我们家屡遭大故。老祖离开我们，走了。女儿也先我而去。这在我的感情上留下了永远无法弥补的伤痕。尽管如此，我仍然有一个温馨的家。我的老伴、儿子和外孙媳妇仍然在我的周围。我们和睦相处，相亲相敬。每一个人都是一个最可爱的人。除了人以外，家庭成员还有两只波斯猫，一只顽皮，一只温顺，也都是最可爱的猫。家庭的空气怡然，盎然。可是，前不久，老伴突患脑溢血，住进医院。在她没病的时候，她已经不良于行，整天坐在床上。我们平常没有多少话好说。可是我每天从大图书馆走回家来，好像总嫌路长，希望早一点到家。到了家里，在破藤椅上一坐，两只波斯猫立即跳到我的怀里，让我搂它们睡觉。我也眯上眼睛，小憩一会儿。睁眼就看到从窗外流进来的阳光，在地毯上流成一条光带，慢慢地移动，在百静中，万念俱息，怡然自得。此乐实不足为外人道也。然而老伴却突然病倒了。在那些严重的日子里，我在从大图书馆走回家来，我在下意识中，总嫌路太短，我希望它长，更长，让我永远走不到家。家里缺少一个虽然坐在床上不说话却散发着光与热的人。我感到冷清，我感到寂寞，我不想进这个家门。在这样的情况下，我心里就更加频繁地出现那一句话：“这一出戏快煞戏了!”但是，就目前的情况来看，老伴虽然仍然住在医院里，病情已经有了好转。我在盼望着，她能很快回到家来，家里再有一个虽然不说话但却能发光发热的人，使我再能静悄悄地享受沉静之美，让这一出早晚要煞戏的戏再继续下去演上几幕。

按世俗算法，从今天起，我已经达到八十三岁的高龄了，几乎快到一个世纪了。我虽然不爱出游，但也到过三十个国家，应该说是见多识广。在国内将近半个世纪，经历过峰回路转，经历过柳暗花明，快乐与苦难并列，顺利与打击杂陈。我脑袋里的回忆太多了，过于多了。眼前的工作又是头绪万端，谁也说不清我究竟有多少名誉职称，说是打破纪录，也不见得是夸大，但是，在精神上和身体上的负担太重了。我真有点承受不住了。尽管正如我上面所说的，我一不悲观，二不厌世，可是我真想休息了。古人说：“夫大块劳我以生，息我以死。”德国伟大诗人歌德晚年有一首脍炙人口的诗，最后一句是“你也休息”，仿佛也表达了我的心情，我真想休息一下了。

心情是心情，活还是要活下去的。自己身后的道路越来越长，眼前的道路越来越短，因此前面剩下的这短短的道路，更弥加珍贵。我现在过日子是以天计，以小时计。每一天每一个小时都是可贵的。我希望真正能够仔仔细细地过，认认真真地过，细细品味每一分钟每一秒钟，我认为每一分每一秒都不“寻常”。我希望千万不要等到以后再感到“当时只道是寻常”，空吃后悔药，徒唤奈何。对待自己是这样，对待别人，也是这样。我希望尽上自己最大的努力，使我的老朋友，我的小朋友，我的年轻的学生，当然也有我的家人，都能得到愉快。我也决不会忘掉自己的祖国，只要我能为她做到的事情，不管多么微末，我一定竭尽全力去做。只有这样，我心里才能获得宁静，才能获得安慰。“这一出戏就要煞戏了”，它愿意什么时候煞，就什么时候煞吧。

现在正是严冬。室内春意融融，窗外万里冰封。正对着窗子的那一棵玉兰花，现在枝干光秃秃的一点生气都没有。但是枯枝上长出的骨朵儿却象征着生命，蕴含着希望。花朵正蜷缩在骨朵儿内心里，春天一到，东风一吹，会立即能绽开白玉似的花。池塘里，眼前只有残留的枯叶在寒风中在层冰上摇曳。但是，我也知道，只等春天一到，坚冰立即化为粼粼的春水。现在蜷缩在黑泥中的叶子和花朵，在春天和夏天里都会蹿出水面。在春天里，“莲叶何田田”。到了夏天，“接天莲叶无穷碧，映日荷花别样红”，那将是何等光华烂漫的景色啊。“既然冬天到了，春天还会远吗?”我现在一方面脑筋里仍然会不时闪过一个念头：“这一出戏快煞戏了。”这丝毫也不含糊;但是，另一方面我又觉得这一出戏的高潮还没有到，恐怕在煞戏前的那一刹那才是真正的高潮，这一点也决不含糊。

(1994年1月1日)`
  },

  {
    id: '95',
    title: '旷野与城市',
    author: '毕淑敏',
    content: `【 《旷野与城市》毕淑敏 】

城市是一粒粒精致的银扣,缀在旷野的黑绿色大氅上,不分昼夜地熠熠闪光。

我听说的旷野,泛指崇山峻岭,河流海洋,湖泊森林,戈壁荒漠……一切人烟罕至保存原始风貌的地方。

旷野和城市，从根本上讲，是对立的。

人们多以为和城市相对应的那个词，是乡村。比如常说“城乡差别”“城里人乡下人”，其实乡村不过是城市发育的低级阶段。再简陋的乡村，也是城市的一脉兄长。

惟有旷野与城市永无声息地对峙着。城市侵袭了旷野昔日的领地，驱散了旷野原有的驻民，破坏了旷野古老的风景，越来越多地以井然有序的繁华，取代我行我素的自然风光。

城市是人类所有伟大发明的需求地，展览厅，比赛场，评判台。如果有一双慧眼从宇宙观看夜晚的地球，他一定被城市不灭的光芒所震撼。旷野是舒缓的，城市是激烈的。旷野是宁静的，城市喧嚣不已。旷野对万物具有强大的包容性，城市几乎是人的一统天下……

人们为了从一个城市，越来越快地到达另一个城市，发明了各工各样的交通工具。人们用最先进的通讯手段联结一座座城市，使整个地球成为无所不包的网络。可以说，人们离开广义上的城市已无法生存。

我读过一则登山报道，一位成功地攀上了珠穆朗玛峰的勇敢者，在返回营地的途中，遭遇暴风雪，被困，且无法营救。人们只能通过卫星，接通了他与家人的无线电话。冰暴中，他与遥距万里的城市内的妻子，讨论即将出生的孩子的姓名，飓风为诀别的谈话伴奏。几小时后，电话再次接通主峰，回答城市呼唤的是旷野永恒的沉默。

我以为这凄壮的一幕，具有几分城市和旷野的象征，城市是人们用智慧和心血，勇气和时间，一代又一代堆积起来的庞然大物，在城市里，到处文明的痕迹，迟到于后来的人们，几乎以为自己被甲执兵，无坚不摧。但在城市以外的广袤大地，旷野无声地统治着苍穹，傲视人寰。

人们把城市像巨钉一样，楔入旷野，并以此为据点，顽强地繁衍着后代，创造出溢光流彩的文明。旷野在最初，漠然置之，甚至是温文尔雅的接受着。但旷野一旦反扑，人就一筹莫展了。尼雅古城，庞贝古城……一系列历史上辉煌的城郭名字，湮灭在大地的皱褶里。

人们建造了越来越多越来越大的城市，以满足种种需要，旷野日益退缩着。但人们不应忽略旷野，漠视旷野，而要寻觅出与其相亲相守的最佳间隙。善待旷野就是善待人类自身。要知道，人类永远不可能以城市战胜旷野，旷野是大自然的肌肤。

皮之不存，毛将焉附?!`
  },

  {
    id: '96',
    title: '春',
    author: '朱自清',
    content: `【 《春》朱自清 】

盼望着，盼望着，东风来了，春天的脚步近了。

一切都像刚睡醒的样子，欣欣然张开了眼。山朗润起来了，水长起来了，太阳的脸红起来了。

小草偷偷地从土里钻出来，嫩嫩的，绿绿的。园子里，田野里，瞧去，一大片一大片满是的。坐着，躺着，打两个滚，踢几脚球，赛几趟跑，捉几回迷藏。风轻悄悄的，草绵软软的。

桃树、杏树、梨树，你不让我，我不让你，都开满了花赶趟儿。红的像火，粉的像霞，白的像雪。花里带着甜味，闭了眼，树上仿佛已经满是桃儿、杏儿、梨儿。花下成千成百的蜜蜂嗡嗡地闹着，大小的蝴蝶飞来飞去。野花遍地是：杂样儿，有名字的，没名字的，散在花丛里，像眼睛，像星星，还眨呀眨的。

“吹面不寒杨柳风”，不错的，像母亲的手抚摸着你。风里带来些新翻的泥土的气息，混着青草味，还有各种花的香，都在微微润湿的空气里酝酿。鸟儿将窠巢安在繁花嫩叶当中，高兴起来了，呼朋引伴地卖弄清脆的喉咙，唱出宛转的曲子，与轻风流水应和着。牛背上牧童的短笛，这时候也成天在嘹亮地响。

雨是最寻常的，一下就是三两天。可别恼。看，像牛毛，像花针，像细丝，密密地斜织着，人家屋顶上全笼着一层薄烟。树叶子却绿得发亮，小草也青得逼你的眼。傍晚时候，上灯了，一点点黄晕的光，烘托出一片这安静而和平的夜。乡下去，小路上，石桥边，撑起伞慢慢走着的人;还有地里工作的农夫，披着蓑，戴着笠的。他们的草屋，稀稀疏疏的在雨里静默着。

天上风筝渐渐多了，地上孩子也多了。城里乡下，家家户户，老老小小，他们也赶趟儿似的，一个个都出来了。舒活舒活筋骨，抖擞抖擞精神，各做各的一份事去，“一年之计在于春”;刚起头儿，有的是工夫，有的是希望。

春天像刚落地的娃娃，从头到脚都是新的，它生长着。

春天像小姑娘，花枝招展的，笑着，走着。

春天像健壮的青年，有铁一般的胳膊和腰脚，他领着我们上前。`
  },

  {
    id: '97',
    title: '晒月亮',
    author: '池莉',
    content: `【 《晒月亮》池莉 】

常熟有一座山，叫做虞山。虞山有一座寺，叫做兴福寺。兴福寺有一把年纪了，大约一千五百岁。寺内山坡上有一片竹林。山坡上有竹森不稀罕，稀罕的是竹林里面有一条曲径，竹林里面有一条小径也不稀罕，稀罕的是这条小径被一个唐人写进了诗歌。稀罕的是这首诗歌到现在依然非常动人和广泛流行。我曾经好几次听见父母们教导幼儿背这首唐诗。有一次居然是在麦当劳餐厅。这首诗歌我也记得。便是唐人常建的：清晨入古寺，初日照高林。曲径通幽处，禅房花木深。山光悦鸟性，潭影空人心。万籁此皆寂，唯闻钟馨音。更为稀罕的是，兴福寺的诗是好诗，字还是好字。字是宋人米写的。米是湖北人，出了名的任性和疯狂。有洁癖，好奇装异服。性情渗透了笔墨，字是又诡异又憨厚，漂亮得出奇。这样兴福寺就不是一座等闲的寺庙了。

今年四月的一天，我就住在这首美丽的诗歌里面。清早起床，推开房门就是竹林。走在竹林的曲径上，梳着头发，根根发丝飘向远方：唐朝和宋朝。忽然发现，美丽的东西是横截面，一旦美丽便永远美丽。真正的美丽决不随着时间线性移动而移动。美丽是不老的。

兴福寺的茶也是兴福寺自己的。茶树就生长在兴福寺后面的山坡上。沏茶的水也是兴福寺的，是一眼天然的泉水。水杯是最普通不过的玻璃杯。水瓶也是一般常见的塑料外壳的水瓶。水瓶上用油漆写了号码。油漆已经斑驳，暗中透着沧桑。不知沏和多少杯茶了!也不知有多少人喝了兴福寺的茶了!我成了其中的一个。我平日不怎么喝茶。为了睡眠，下午是尤其不喝茶的。来到兴福寺的下午，我破例喝茶了。一杯接着一杯。没有别的原因，就是因为茶香。无须精致茶具的烘托，没有礼仪仪式的引导，这是一种明明白白的肖澈和香甜。能够享受一袍这种清澈和香甜，还管睡眠做什么。

入夜，听慧云法师证明经。古老的寺庙，偏偏有年轻的小当家。二十来岁的慧云法师，相貌还没有彻底脱去男孩子的虎气，谈吐却已经非常圆熟老道。可以举得若轻地引领我们前行。很自然的，人在这种时候就有了要求进步的愿望。就有了坦坦然然地说话。不过我不知道自己进步了没有。这是需要时间才能够证明的。可以肯定的是，要求进步总比不思进取的好。努力了总比不努力的好。努力至少上一种健康的姿态。

夜深深，在寺内缓缓散步。看风中低语的古树。树叶滑落潭水。看青苔暗侵石级。看夜鸟梦呓巢穴。看回廊结构出种种复杂的故事。看老藤椅凝思深夜的含蓄。看时间失去滴答滴答的声音。看僧人们的睡眠呈现一种寺庙独有的静寂。

看细细的茸毛在皮肤上悄悄生长，皮肤的质感因此变得柔和而华丽。看身体的条条曲线向着灵魂蜿蜒，欲念因此变得清晰。看你的眼睛里面有我的眼睛。看你的笑意包含着我的笑意。看你的心情覆盖了我的心情。什么都看得见。朋友们和我自己，在职一段时间里，都变得很透明和很简单。不思不想，不忧不虑。所有的牙齿，都曾经被烟垢污染，不得得何时有过今夜的灿烂。一笑，就有贝光闪烁。这贝光注定会温暖日后漫长的生活。这就是兴福寺的月亮!

兴福寺的月亮是世界是唯一的月亮。因这它有兴福寺。它有兴福寺生长的千年的自然环境和人文环境。还有兴福寺的院墙作为我们获得某种特定感受的保障。兴福寺的月亮不是单纯的月亮，是成了精的月亮。是我们的月亮。因为我们已经是成年人了。

我在新疆旅行的时候，遇见过又大又圆的月亮，可它的背景是沙漠。那种月亮活像假的。真实到你无法把它当真。点了篝火，吃手抓羊肉，大碗喝酒，然后在马头琴的伴奏下舞蹈，一夕狂欢。最狼狈的是天明之后的灰烬/垃圾和残酒。因此那种月亮更适合失恋少女，行吟诗人，偷香窃玉者，野外科技工作者和深受声名贵所累的成功者，不是我这样的人。而我，还真就是喜欢兴福寺的月亮。从离开兴福寺的那一刻起，我的等待就已经在悄悄蔓延。我会耐心地等待再一次的缘分和机会，能够再去兴福寺持单住上几日。白天喝茶，到了晚上，就出来晒月亮。`
  },

  {
    id: '98',
    title: '智慧的诞生',
    author: '周国平',
    content: `【 《智慧的诞生》周国平 】

一

许多年里，我的藏书屡经更新，有一本很普通的书却一直保留了下来。这是一册古希腊哲学著作的选辑。从学生时代起，它就跟随着我，差不多被我翻破了。每次翻开它，毋须阅读，我就会进入一种心境，仿佛回到了人类智慧的源头，沐浴着初生哲学的朝晖。

古希腊是哲学的失去了的童年。人在童年最具纯正的天性，哲学也是如此。使我明白何谓哲学的，不是教科书里的定义，而是希腊哲人的懿言嘉行。雪莱曾说，古希腊史是哲学家、诗人、立法者的历史，后来的历史则变成了国王、教士、政治家、金融家的历史。我相信他不只是在缅怀昔日精神的荣耀，而且是在叹息后世人性的改变。最早的哲学家是一些爱智慧而不爱王国、权力和金钱的人，自从人类进入成年，并且像成年人那样讲求实利，这样的灵魂是愈来愈难以产生和存在了。

一个研究者也许要详析希腊各个哲学家之间的差异和冲突，把他们划分为不同的营垒。然而，我只是一个欣赏者。当我用欣赏的眼光观看公元前五世纪前后希腊的哲学舞台时，首先感受到的是哲学家们一种共同的精神素质，那就是对智慧的热爱，从智慧本身获得快乐的能力，当然，还有承受智慧的痛苦和代价的勇气。

二

在世人眼里，哲学家是一种可笑的人物，每因其所想的事无用、有用的事不想而加嘲笑。有趣的是，当历史上出现第一个哲学家时，这样的嘲笑即随之发生。柏拉图记载："据说泰勒斯仰起头来观看星象，却不慎跌落井内，一个美丽温顺的色雷斯侍女嘲笑说，他急于知道天上的东西，却忽视了身旁的一切。"

我很喜欢这个故事。由一个美丽温顺的女子来嘲笑哲学家的不切实际，倒是合情合理的。这个故事必定十分生动，以致被若干传记作家借去安在别的哲学家头上，成了一则关于哲学家形象的普遍性寓言。

不过，泰勒斯可不是一个对于世俗事务无能的人，请看亚里士多德记录的另一则故事："人们因为泰勒斯贫穷而讥笑哲学无用，他听后小露一手，通过观察星象预见橄榄将获丰收，便低价租入当地全部橄榄榨油作坊，到油坊紧张时再高价租出，结果发了大财。"他以此表明，哲学家要富起来是极为容易的，如果他们想富的话。然而这不是他们的兴趣所在。

哲学家经商肯定是凶多吉少的冒险，泰勒斯成功靠的是某种知识，而非哲学。但他总算替哲学家争了一口气，证明哲学家不爱财并非嫌葡萄酸。事实上，早期哲学家几乎个个出身望族，却蔑视权势财产。赫拉克利特、恩培多克勒拒绝王位，阿那克萨戈拉散尽遗产，此类事不胜枚举。德谟克利特的父亲是波斯王的密友，而他竟说，哪怕只找到一个原因的解释，也比做波斯王好。

据说"哲学"(philosophia)一词是毕达哥拉斯的创造，他嫌"智慧"(sophia)之称自负，便加上一个表示"爱"的词头(Philo)，成了"爱智慧"。不管希腊哲人对于何为智慧有什么不同的看法，爱智慧胜于爱世上一切却是他们相同的精神取向。在此意义上，柏拉图把哲学家称作"一心一意思考事物本质的人"，亚里士多德指出哲学是一门以求知而非实用为目的的自由的学问。遥想当年泰勒斯因为在一个圆内画出直角三角形而宰牛欢庆，毕达哥拉斯因为发现勾股定理而举行百牛大祭，我们便可约略体会希腊人对于求知本身怀有多么天真的热忱了。这是人类理性带着新奇的喜悦庆祝它自己的觉醒。直到公元前三世纪，希腊人的爱智精神仍有辉煌的表现。当罗马军队攻入叙拉古城的时候，他们发现一个老人正蹲在沙地上潜心研究一个图形。他就是赫赫有名的阿基米德。军人要带他去见罗马统帅，他请求稍候片刻，等他解出答案，军人不耐烦，把他杀了。剑劈来时，他只来得及说出一句话："不要踩坏我的圆!"

三

凡是少年时代迷恋过几何解题的人，对阿基米德大约都会有一种同情的理解。刚刚觉醒的求知欲的自我享受实在是莫大的快乐，令人对其余一切视而无睹。当时的希腊，才告别天人浑然不分的童稚的神话时代，正如同一个少年人一样惊奇地发现了头上的星空和周遭的万物，试图凭借自己的头脑对世界作出解释。不过，思维力的运用至多是智慧的一义，且是较不重要的一义。神话的衰落不仅使宇宙成了一个陌生的需要重新解释的对象，而且使人生成了一个未知的有待独立思考的难题。至少从苏格拉底开始，希腊哲人们更多地把智慧视作一种人生觉悟，并且相信这种觉悟乃是幸福的惟一源泉。

苏格拉底，这个被雅典美少年崇拜的偶像，自己长得像个丑陋的脚夫，秃顶，宽脸，扁阔的鼻子，整年光着脚，裹一条褴褛的长袍，在街头游说。走过市场，看了琳琅满目的货物，他吃惊地说："这里有多少东西是我用不着的!"

是的，他用不着，因为他有智慧，而智慧是自足的。若问何为智慧，我发现希腊哲人们往往反过来断定自足即智慧。在他们看来，人生的智慧就在于自觉限制对于外物的需要，过一种简朴的生活，以便不为物役，保持精神的自由。人已被神遗弃，全能和不朽均成梦想，惟在无待外物而获自由这一点上尚可与神比攀。苏格拉底说得简明扼要："一无所需最像神。"柏拉图理想中的哲学王既无恒产，又无妻室，全身心沉浸在哲理的探究中。亚里士多德则反复论证哲学思辨乃惟一的无所待之乐，因其自足性而是人惟一可能过上的"神圣的生活"。

但万事不可过头，自足也不例外。犬儒派哲学家偏把自足推至极端，把不待外物变成了拒斥外物，简朴变成了苦行。最著名的是第欧根尼，他不要居室食具，学动物睡在街面，从地上拣取食物，乃至在众目睽睽下排泄和做爱。自足失去向神看齐的本意，沦为与兽认同，哲学的智慧被勾画成了一幅漫画。当第欧根尼声称从蔑视快乐中所得到的乐趣比从快乐本身中所得到的还要多时，再粗糙的耳朵也该听得出一种造作的意味。难怪苏格拉底忍不住要挖苦他那位创立了犬儒学派的学生安提斯泰说："我从你外衣的破洞可以看穿你的虚荣心。"

学者们把希腊伦理思想划分为两条线索，一是从赫拉克利特、苏格拉底、犬儒派到斯多噶派的苦行主义，另一是从德谟克利特、昔勒尼派到伊壁鸠鲁派的享乐主义。其实，两者的差距并不如想像的那么大。德谟克利特和伊壁鸠鲁都把灵魂看作幸福的居所，主张物质生活上的节制和淡泊，只是他们并不反对享受来之容易的自然的快乐罢了。至于号称享乐学派的昔勒尼派，其首领阿里斯底波同样承认智慧在大多数情况下能带来快乐，而财富本身并不值得追求。当一个富翁把他带到家里炫耀住宅的华丽时，他把唾沫吐在富翁脸上，轻蔑地说道，在铺满大理石的地板上实在找不到一个更适合于吐痰的地方。垂暮之年，他告诉他的女儿兼学生阿莱特，他留下的最宝贵的遗产乃是"不要重视非必需的东西"。

对于希腊人来说，哲学不是一门学问，而是一种以寻求智慧为目的的生存方式，质言之，乃是一种精神生活。我相信这个道理千古不易。一个人倘若不能从心灵中汲取大部分的快乐，他算什么哲学家呢?

四

当然，哲学给人带来的不只是快乐，更有痛苦。这是智慧与生俱来的痛苦，从一开始就纠缠着哲学，永远不会平息。

想一想普罗米修斯窃火的传说或者亚当偷食智慧果的故事吧，几乎在一切民族的神话中，智慧都是神的特权，人获得智慧都是要受惩罚的。在神话时代，神替人解释一切，安排一切。神话衰落，哲学兴起，人要自己来解释和安排一切了，他几乎在踌躇满志的同时就发现了自己力不从心。面对动物或动物般生活着的芸芸众生，觉醒的智慧感觉到一种神性的快乐。面对宇宙大全，它却意识到了自己的局限，不得不承受由神性不足造成的痛苦。人失去了神，自己却并不能成为一个神，或者，用爱默生的话说，只是一个破败中的神。

所谓智慧的痛苦，主要不是指智慧面对无知所感觉到的孤独或所遭受到的迫害。在此种情形下，智慧毋宁说更多地感到一种属于快乐性质的充实和骄傲。智慧的痛苦来自内在于它自身的矛盾。希腊哲人一再强调，智慧不是知识，不是博学。再博学的人，他所拥有的也只是对于有限和暂时事物的知识。智慧却是要把握无限和永恒，由于人本身的局限，这个目标永远不可能真正达到。

大多数早期哲学家对于人认识世界的能力都持不信任态度。例如，恩培多克勒说，人"当然无法越过人的感觉和精神"，而哲学所追问的那个"全体是很难看见、听见或者用精神掌握的"。德谟克利特说："实际上我们丝毫不知道什么，因为真理隐藏在深渊中。"请注意，这两位哲学家历来被说成是坚定的唯物论者和可知论者。

说到对人自己的认识，情形就更糟。有人问泰勒斯，世上什么事最难，他答："认识你自己。"苏格拉底把哲学的使命限定为"认识你自己"，而他认识的结果却是发现自己一无所知，于是得出结论："人的智慧微乎其微，没有价值"，而认识到自己的智慧没有价值，也就是人的最高智慧之所在了。

当苏格拉底承认自己"一无所知"时，他所承认无知的并非政治、文学、技术等专门领域，而恰恰是他的本行--哲学，即对世界和人生的底蕴的认识。其实，在这方面，人皆无知。但是，一般人无知而不自知其无知。对于他们，当然就不存在所谓智慧的痛苦。一个人要在哲学方面自知其无知，前提是他已经有了寻求世界和人生之根底的热望。而他之所以有这寻根究底的热望，必定对于人生之缺乏根底已经感到了强烈的不安。仔细分析起来，他又必定是在意识到人生缺陷的同时即已意识到此缺陷乃是不可克服的根本性质的缺陷，否则他就不至于如此不安了。所以，智慧从觉醒之日起就包含着绝望。

以爱智慧为其本义的哲学，结果却是否定智慧的价值，这真是哲学的莫大悲哀。然而，这个结果命中注定，在劫难逃。哲学所追问的那个一和全，绝对，终极，永恒，原是神的同义语，只可从信仰中得到，不可凭人的思维能力求得。除了神学，形而上学如何可能?走在寻求本体之路上的哲学家，到头来不是陷入怀疑主义，就是倒向神秘主义。在精神史上，苏格拉底似乎只是荷马与基督之间的一个过渡人物。神话的直观式信仰崩溃以后，迟早要建立宗教的理智式信仰，以求给人类生存提供一个整体的背景。智慧曾经在襁褓中沉睡而不知痛苦，觉醒之后又不得不靠催眠来麻痹痛苦，重新沉入漫漫长夜。到了近代，基督教信仰崩溃，智慧再度觉醒并发出痛苦的呼叫，可是人类还能造出什么新式的信仰呢?

不过，尽管人的智慧有其局限，爱智慧并不因此就属于徒劳。其实，智慧正是人超越自身局限的努力，惟凭此努力，局限才显现了出来。一个人的灵魂不安于有生有灭的肉身生活的限制，寻求超越的途径，不管他的寻求有无结果，寻求本身已经使他和肉身生活保持了一个距离。这个距离便是他的自由，他的收获。智慧的果实似乎是否定性的：理论上--"我知道我一无所知";实践上--"我需要我一无所需"。然而，达到了这个境界，在谦虚和淡泊的哲人胸怀中，智慧的痛苦和快乐业已消融为一种和谐的宁静了。

五

人们常说：希腊人尊敬智慧，正如印度人尊敬神圣，意大利人尊敬艺术，美国人尊敬商业一样;希腊的英雄不是圣者、艺术家、商人，而是哲学家。这话仅在一定程度上是对的。例如，泰勒斯被尊为七贤之首，名望重于立法者梭伦，德谟克利特高龄寿终，城邦为他举行国葬。但是，我们还可找到更多相反的例子，证明希腊人迫害起哲学家来，其凶狠决不在别的民族之下。雅典人不仅处死了本邦仅有的两位哲学家之一，伟大的苏格拉底，而且先后判处来自外邦的阿那克萨戈拉和亚里士多德死刑，迫使他们逃亡，又将普罗塔戈拉驱逐出境，焚毁其全部著作。毕达哥拉斯和他的四十余名弟子，除二人侥幸逃脱外，全部被克罗托内城的市民捕杀。赫拉克利特则差不多是饿死在爱非斯郊外的荒山中的。

希腊人真正崇拜的并非精神上的智者，而是肉体上的强者--运动员。四年一届的奥林匹克运动会上的优胜者不但可获许多奖金，而且名满全希腊，乃至当时希腊历史纪年也以他们的名字命名。克塞诺芬尼目睹此情此景，不禁提出抗议："这当然是一种毫无根据的习俗，重视体力过于重视可贵的智慧，乃是一件不公道的事情。"这位哲学家平生遭母邦放逐，身世对照，自然感慨系之。仅次于运动员，出尽风头的是戏剧演员，人们给竞赛获奖者戴上象牙冠冕，甚至为之建造纪念碑。希腊人实在是一个爱娱乐远胜于爱智慧的民族。然而，就人口大多数言，哪个民族不是如此?古今中外，老百姓崇拜的都是球星、歌星、影星之类，哲学家则难免要坐冷板凳。对此不可评其对错，只能说人类天性如此，从生命本能的立场看，也许倒是正常的。

令人深思的是，希腊哲学家之受迫害，往往发生在民主派执政期间，通过投票作出判决，且罪名一律是不敬神。哲人之为哲人，就在于他们对形而上学问题有独立的思考，而他们思考的结果却要让从不思考这类问题的民众来表决，其命运就可想而知了。民主的原则是少数服从多数，哲学家却总是少数，确切地说，总是天地间独此一人，所需要的恰恰是不服从多数也无需多数来服从他的独立思考的权利，这是一种超越于民主和专制之政治范畴的精神自由。对于哲学家来说，不存在最好的制度，只存在最好的机遇，即一种权力对他的哲学活动不加干预，至于这权力是王权还是民权好像并不重要。

在古希腊，至少有两位执政者是很尊重哲学家的。一位是雅典民主制的缔造者伯里克利，据说他对阿那克萨戈拉怀有"不寻常的崇敬和仰慕"，执弟子礼甚勤。另一位是威震欧亚的亚历山大大帝，他少年时师事亚里士多德，登基后仍尽力支持其学术研究，并写信表示："我宁愿在优美的学问方面胜过他人，而不愿在权力统治方面胜过他人。"当然，事实是他在权力方面空前地胜过了他人。不过，他的确是一个爱智慧的君主。更为脍炙人口的是他在科林斯与第欧根尼邂逅的故事。当时第欧根尼正躺着晒太阳，大帝说："朕即亚历山大。"哲人答："我是狗崽子第欧根尼。"问："我能为你效什么劳?"答："不要挡住我的太阳。"大帝当即叹道："如果我不是亚历山大，我便愿意我是第欧根尼。"

如果说阿那克萨戈拉和亚里士多德有幸成为王者师，那么，还有若干哲学家则颇得女人的青睐。首创女校和沙龙的阿斯帕西娅是西方自由女性的先驱，极有口才，据说她曾与苏格拉底同居并授以雄辩术，后来则成了伯里克利的伴侣。一代名妓拉依斯，各城邦如争荷马一样争为其出生地，身价极高，但她却甘愿无偿惠顾第欧根尼。另一位名妓弗里妮，平时隐居在家，出门遮上面纱，轻易不让人睹其非凡美貌，却因倾心于柏拉图派哲学家克塞诺克拉特之清名，竟主动到他家求宿。伊壁鸠鲁的情妇兼学生李昂馨，也是一位多才多艺的妓女。在当时的雅典，这些风尘女子是妇女中最有文化和情趣的佼佼者，见识远在一般市民之上，遂能慧眼识哲人。

如此看来，希腊哲学家的境遇倒是值得羡慕的了。试问今日有哪个亚历山大会师事亚里士多德，有哪个拉依斯会宠爱第欧根尼?当然，你一定会问：今日的亚里士多德和第欧根尼又在哪里?那么，应该说，与后世相比，希腊人的确称得上尊敬智慧，希腊不愧是哲学和哲学家的黄金时代。`
  },

  {
    id: '99',
    title: '暗夜',
    author: '郁达夫',
    content: `【 《暗夜》郁达夫 】

什么什么?那些东西都不是我写的。我会写什么东西呢?近来怕得很，怕人提起我来。今天晚上风真大，怕江里又要翻掉几只船哩!啊，啊呀，怎么，电灯灭了?啊，来了，啊呀，又灭了。等一忽吧，怕就会来的。像这样黑暗里坐着，倒也有点味儿。噢，你有洋火么?等一等，让我摸一枝洋蜡出来。……啊唷，混蛋，椅子碰破了我的腿!不要紧，不要紧，好，有了。……

这样烛光，倒也好玩得很。呜呼呼，你还记得么?白天我做的那篇模仿小学教科书的文章：“暮春三月，牡丹盛开，我与友人，游戏庭前，燕子飞来，觅食甚勤，可以人而不如鸟乎。”我现在又想了一篇，“某生夜读甚勤，西北风起，吹灭电灯，洋烛之光。”呜呼呼……近来什么也不能做，可是像这种小文章，倒也还做得出来，很不坏吧?我的女人么?暖，她大约不至于生病罢!暑假里，倒想回去走一趟。就是怕回去一趟，又要生下小孩来，麻烦不过。你那里还有酒么?啊唷，不要把洋烛也吹灭了，风声真大呀!可了不得!……去拿么，酒?等一等，拿一盒洋火，我同你去。……廊上的电灯也灭了么?小心扶梯!喔，灭了!混蛋，不点了罢，横竖出去总要吹灭的。……噢噢，好大的风!冷!真冷!……嗳!`
  },

  {
    id: '100',
    title: '更衣记',
    author: '张爱玲',
    content: `【 《更衣记》张爱玲 】

如果当初世代相传的衣服没有大批卖给收旧货的，一年一度六月里晒衣裳，该是一件辉煌热闹的事罢。你在竹竿与竹竿之间走过，两边拦着续罗绸缎的墙——那是埋在地底下的古代富室里发掘出来的甭道。你把额角贴在织金的花绣上。太阳在这边的时候，将金线晒得滚烫，然而现在已经冷从前的人吃力地过了一辈子，所作所为，渐渐蒙上了灰尘;子孙晾衣裳的时候又把灰尘绘抖了下来，在黄色的太阳里飞舞着。回忆这东西若是有气味的话，那就是樟脑的香，甜而稳妥，像记得分明的快乐，甜而帐悯，像忘却了的忧愁。

我们不大能够想象过去的世界，这么迂缓，宁静，齐整——在满清三百年的统治下，女人竟没有什么时装可言!一代又一代的人穿着同样的衣服而不觉得厌烦。开国的时候，因为“男降亥不降”，女子的服装还保留着显著的明代遗风。从十七世纪中叶直到十九世纪末，流行着极度宽大的杉裤，有一种四平八稳的沉着气象。领圈很低，有等于无。穿在外面的是“大袄”。在非正式的场合，宽了衣，便露出“中袄”。“中袄”里面有紧窄合身的“小袄”，上床也不脱去，多半是娇媚的桃红或水红。三件袄子之上又加着“云肩背心”，黑缎宽镶，盘着大云头。

削肩、细腰、平胸，薄而小的标准美女在这一层层衣衫的重压下失踪了。她的本身是不存在的，不过是一个衣架子罢了。中国人不赞成太触目的女人。历史上记载的耸人听闻的美德——譬如说，一只胳膊被陌生男子拉了一把，便将它砍掉——虽然博得普通的赞叹，知识阶级对之总隐隐地觉得有点遗憾，因为一个女人不该吸引过度的注意;任是铁挣锋的名字，挂在千万人的嘴唇上，也在呼吸的水蒸气里生了锈。女人更想出众一点，连这样堂而皇之的途径都有人反对，何况奇装异服，自然那更是伤风败俗了。

出门时裤子上罩的裙子，其规律化更为彻底。通常都是黑色，逢着喜庆年节，太大穿红的，姨太太穿粉红。寡妇系黑裙，可是丈夫过世多年之后，如有公婆在堂，她可以穿湖色或雪青。裙上的细榴是女人的仪态最严格的试验。家教好的姑娘，莲步栅栅，百稻裙虽不至于纹丝不动，也只限于最轻微的摇颤。不惯穿裙的小家碧玉走起路来便予人以惊风骇浪的印象。更为苛刻的是新娘的红裙，裙腰垂下一条条半寸来宽的飘带，带端系着铃。行动时只许有一点隐约的叮当，像远山上宝塔上的风铃。晚至一九二0年左右，比较潇洒自由的宽褶裙入时了，这一类的裙子方才完全废除。

穿皮子，更是禁不起一些出入，便被目为暴发户。皮衣有一定的季节，分门别类，至为详尽。十月里若是冷得出奇，穿三层皮是可以的，至于穿什么皮，那却要顾到季节而不能顾到天气了。初冬穿“小毛”，如青种羊、紫羔、珠羔;然后穿“中毛”，如银鼠、灰鼠、灰脊、狐腿、甘肩，倭刀;隆冬穿“大毛”，——自狐、青狐、西狐、玄狐、紫貂。“有功名”的人方能穿貂。中下等阶级的人以前比现在富裕得多，大都有一件金银嵌或羊皮袍子。

妨娘们的“昭君套”为阴森的冬月添上点色彩。根据历代的图画，昭君出塞所戴的风兜是爱斯基摩式的，简单大方，好莱坞明星仿制者颇多。中国十九世纪的“昭君套”却是癫狂冶艳的，——一顶瓜皮帽，帽据围上一圈皮，帽顶缀着极大的红绒球，脑后垂着两根粉红缎带，带端缀着一对金印，动辄相击作声。

对于细节的过分的注意，为这一时期的服装的要点。现代西方的时装，不必要的点缀晶未尝不花样多端，但是都有个目的——把眼睛的蓝色发扬光大起来，初助不发达的胸部，使人看上去高些或矮些，集中注意力在腰胶上，消灭臀部过度的曲线……古中国衣杉上的点缀晶却是完全无意义的，若说它是纯粹装饰性质的吧，为什么连鞋底上也满布着繁缛的图案呢?鞋的本身就很少在人前露脸的机会，别说鞋底了，高底的边缘也充塞着密密的花纹。

袄子有“三镶三滚”、“五镶五滚”、“七镶七滚”之别，镶滚之外，下摆与大襟上还闪烁着水钻盘的梅花、菊花。袖上另钉着名晚“阑干”的丝质花边，宽约七寸，挖空楼出福寿籽样。

这里聚集了无数小小的有趣之点，这样不停地另生枝节，放恣，不讲理，在不相干的事物上浪费了精力，正是中国有闲阶级一贯的态度。推有世上最清闲的国家里最闲的人，方才能够领略到这些细节的妙处。制造一百种相仿而不犯重的图案，固然需要艺术与时间;欣赏它，也同样地烦难。

古中国的时装设计家似乎不知道，一个女人到底不是大观园。太多的堆砌使兴趣不能集中。我们的时装的历史，一言以蔽之，就是这些点缀品的逐渐减去。

当然事情不是这么简单。还有腰身大小的交替盈蚀。第一个严重的变化发生在光绪三十二三年。铁路已经不那么稀罕了，火车开始在中国人的生活里占一重要位置。诸大商港的时新款式迅速地传入内地。衣裤渐渐缩小，“阑干”与阔滚条过了时，单剩下一条极窄的。扁的是“韭菜边”，圆的是“灯果边”，又称“线香滚”。在政治动乱与社会不靖的时期——譬如欧洲的文艺复兴时代——时髦的衣服永远是紧匝在身上，轻捷利落，容许剧烈的活动，在十五世纪的意大利，因为衣裤过于紧小，肘弯膝盖，筋骨接笋处非得开缝不可。中国衣服在革命酝酿期间差一点就胀裂开来了。“小皇帝”登基的时候，袄子套在人身上像刀鞘。中国女人的紧身背心的功用实在奇妙——衣服再紧些，衣服底下的肉体也还不是写实派的作风，看上去不大像个女人而像一缕诗魂。长袄的直线延至膝盖为止，下面虚飘飘垂下两条窄窄的裤管，似脚非脚的金莲抱歉地轻轻踏在地上。铅笔一般瘦的裤脚妙在给人一种伶汀无告的感觉。在中国诗里，“可怜”是“可爱”的代名词。男子向有保护异性的嗜好，而在青黄不接的过渡时代，颠连困苦的生活情形更激动了这种倾向。宽袍大袖的，端凝的妇女现在发现太福相了是不行的，做个薄命的人反倒于她们有利。

那又是一个各趋极端的时代。政治与家庭制度的缺点突然被揭穿。年轻的知识阶级仇视着传统的一切，甚至于中国的一切。保守性的方面也因为惊恐的缘故而增强了压力。神经质的论争无日不进行着，在家庭里，在报纸上，在娱乐场所。连涂脂抹粉的文明戏演员，姨太太们的理想恋人，也在戏台上向他们的未婚妻借题发挥，讨论时事，声泪俱下。

一向心平气和的古国从来没有如此骚动过。在那歇斯底里的气氛里，“元宝领”这东西产生了——高得与鼻尖平行的硬领，像缅甸的一层层叠至尺来高的金属顶圈一般，逼迫女人们伸长了脖子。这吓人的衣领与下面的一捻柳腰完全不相称。头重脚轻，无均衡的性质正象征了那个时代。

民国初建立，有一时期似乎各方面都有浮面的清明气象。大家都认真相信卢骚的理想化的人权主义。学生们热诚拥护投票制度、非孝、自由恋爱。甚至于纯粹的精神恋爱也有人实验过，但似乎不曾成功。

时装上也显出空前的天真，轻快，愉悦。“喇叭管袖子”飘飘欲仙，露出一大截玉腕。短袄腰部极为紧小。上层阶级的女人出门系裙，在家里只穿一条齐膝的短裤，丝袜也只到腰为止。裤与袜的交界处偶然也大胆地暴露了膝盖。存心不良的女人往往从袄底垂下挑拔性的长而宽的淡色丝质裤带，带端飘着排穗。

民国初年的时装，大部分的灵感是得自西方的。衣领减低了不算，甚至被蠲免了的时候也有，领口挖成圆形，方形，鸡心形，金刚钻形。白色丝质围巾四季都能用。白丝袜脚跟上的黑绣花，像虫的行列，蠕蠕爬到腿肚子上。交际花与妓女常常有戴平光眼镜以为美的。舶来晶不分皂白地被接受，可见一斑。

军阀来来去去，马蹄后飞抄走石，跟着他们自己的官员、政府、法律，跌跌绊绊赶上去的时候，也同样地千变万化。短袄的下摆忽而圆，忽而尖，忽而六角形。女人的衣服往常是和珠宝一般，没有年纪的，随时可以变卖，然而在民国的当铺里不复受欢迎了，因为过了时就一文不值。

时装的日新月异并不一定表现活泼的精神与新颖的思想。恰巧相反，它可以代表呆滞;由于其他活动范围内的失败，所有的创造力都流人衣服的区域里去。在政治混乱期间，人们没有能力改良他们的生活情形。他们只能够创造他们贴身的环境——那就是衣服。我们各人住在各人的衣服里。

一九二一年，女人穿上了长袍。发源于满洲的旗装自从旗人人关之后一直与中土的服装并行着的，各不相犯，旗下的妇女嫌她们的旗袍缺乏女性美，也想改穿较抚媚的袄裤，然而皇帝下沼，严厉禁止了。五族共和之后，全国妇女突然一致采用旗袍，倒不是为了效忠于满清，提倡复辟运动，而是因为女子蓄意要模仿男子。在中国，自古以来女人的代名词是“三绺梳头，两截穿衣”。一截穿衣与两截穿衣是很细微的区别，似乎没有什么不公平之处，可是一九二0年的女人很容易地就多了心。她们初受西方文化的熏陶，醉心于男女平权之说，可是四周的实际情形与理想相差太远了，羞愤之下，她们排斥女性化的一切，很不得将女人的根性斩尽杀绝。因此初兴的旗袍是严冷方正的，具有清教徒的风格。

政治上，对内对外陆续发生的不幸事件使民众灰了心。青年人的理想总有支持不了的一天。时装开始紧缩。喇叭管袖子收小了。一九三0年，袖长及肘，衣领又高了起来。往年的元宝领的优点在它的适宜的角度，斜斜地切过两腮，不是瓜子脸也变了瓜子脸，这一次的高领却是圆筒式的，紧抵着下颇，肌肉尚未松弛的姑娘们也生了双下巴。这种衣领根本不可怒。可是它象征了十年前那种理智化的淫逸的空气——直挺挺的衣领远远隔开了女神似的头与下面的丰柔的肉身。这儿有讽刺，有绝望后的狂笑。

当时欧美流行着的双排钮扣的军入式的外套正和中国人凄厉的心情一拍即合。然而格守中庸之道的中国女人在那雄

赳赳的大衣底下穿着拂地的丝绒长袍，袍叉开到大腿上，露出同样质料的长裤子，裤脚上闪着银色花边。衣服的主人翁也是这样的奇异的配搭，表面上无不激烈地唱高调。骨子里还是唯物主义者。

近年来最重要的变化是衣袖的废除。(那似乎是极其艰危险的工作，小心翼翼地，费了二十年的工夫方才完全剪去。)同时衣领矮了，袍身短了，装饰性质的镶滚也兔了，改用盘花钮扣来代替，不久连钮扣也被捐弃了，改用攒钮。总之，这笔帐完全是减法——所有的点缀品，无论有用没用，一概剔去。剩下的只有一件紧身背心，露出颈项、两臂与小腿。

现在要紧的是人，旗袍的作用不外乎烘云托月忠实地将人体轮廓曲曲勾出。革命前的装束却反之，人属次要，单只注意诗意的线条，于是女人的体格公式化，不脱衣服，不知道她与她有什么不同。

我们的时装不是一种有计划有组织的实业，不比在巴黎，几个规模宏大的时装公司如Lelong's Schiaparelli's，垄断一切，影响及整个白种人的世界。我们的裁缝却是没主张的。公众的幻想往往不谋而合，产生一种不可思议的洪流。裁缝只有追随的份儿。因为这缘故，中国的时装更可以作民意的代表。

究竟谁是时装的首创者，很难证明，因为中国人素不尊重版权，而且作者也不甚介意，既然抄袭是最隆重的赞美。最近人时的半长不短的袖子，又称“四分之三袖”，上海人便说是香港发起的，而香港人又说是上海传来的，互相推诿，不敢负责。一双袖于翩翩归来，预兆形式主义的复兴。最新的发展是向传统的一方面走，细节虽不能恢复，轮廓却可尽量引用，用得活泛，一样能够适应现代环境的需要。旗袍的大襟采取围裙式，就是个好例子，很有点“三日人厨下”的风情，耐人寻味。

男装的近代史较为平淡。只有一个极短的时期，民国四年至八九年，男人的衣服也讲究花哨，滚上多道的如意头，而且男女的衣料可以通用，然而生当其时的人都认为那是天下大乱的怪现状之一。目前中国人的西装，固然是谨严而黯淡，遵守西洋绅士的成规，即使中装也长年地在灰色、咖啡色、深青里面打滚，质地与图案也极单调。男子的生活比女子自由得多，然而单凭这一件不自由，我就不愿意做一个男子。

衣服似乎是不足挂齿的小事。刘备说过这样的话：“兄弟如手足，妻子如衣服。”可是如果女人能够做到“丈夫如衣服”的地步，就很不容易。有个西方作家(是萧伯纳么?)曾经抱怨过，多数女人选择丈夫远不及选择帽子一般的聚精会神，慎重考虑。再没有心肝的女子说起她“去年那件织锦缎夹袍”的时候，也是一往情深的。

直到十八世纪为止，中外的男子尚有穿红着绿的权利。男子服色的限制是现代文明的特征。不论这在心理上有没有不健康的影响，至少这是不必要的压抑。文明社会的集团生活里，必要的压抑有许多种，似乎小节上应当放纵些，作为补偿。有这么一种议论，说男性如果对于衣着感到兴趣些，也许他们会安分一点，不至于千方百计争取社会的注意与赞美，为了造就一己的声望，不借祸国殃民。若说只消将男人打扮得花红柳绿的，天下就太平了，那当然是笑话。大红蟒衣里面戴着绣花肚兜的官员，照样会淆乱朝纲。但是预言家威尔斯①的合理化的乌托邦里面的男女公民一律穿着最鲜艳的薄膜质的衣裤、斗篷，这倒也值得做我们参考的资料。

①威尔斯(Herbert George Wells，1866-1946)，英国作家，著有《时间机器》、《隐身人》等科学幻想和社会预言小说。

因为习惯上的关系，男子打扮得略略不中程式，的确看着不顾眼，中装上加大衣，就是一个例子，不如另加上一件棉袍或皮袍来得妥当，便臃肿些也不妨。有一次我在电车上看见一个年轻人，也许是学生，也许是店伙，用米色绿方格的兔子呢制了太紧的袍，脚上穿着女式红绿条纹短袜，嘴里衔着别致的描花假象牙烟斗，烟斗里并没有烟。他吮了一会，拿下来把它一截截拆开了，又装上去，再送到嘴里吮，面上颇有得色。乍看觉得可笑，然而为什么不呢，如果他喜欢?……秋凉的薄暮，小菜场上收了摊子，满地的鱼腥和青白色的芦粟①的皮与渣。一个小孩骑了自行车冲过来，卖弄本领，大叫一声，放松了扶手，摇摆着，轻情地掠过。在这一刹那，满街的人都充满了不可理喻的景仰之心。人生最可爱的当儿便在那一撒手吧?`
  },

  {
    id: '101',
    title: '朋友',
    author: '贾平凹',
    content: `【 《朋友》贾平凹 】

朋友是磁石吸来的铁片儿、钉子。锣丝帽和小别针，只要愿意，从俗世上的任何尘土里都能吸来。现在，街上的小青年有江湖义气，喜欢把朋友的关系叫“铁哥们”，第一次听到这么说，以为是铁焊了那种牢不可破，但一想，磁石吸的就是关于铁的东西呀。这些东西，有的用力甩甩就掉了，有的怎么也甩不掉，可你没了磁性它们就全没有喽!昨天夜里，端了盆热水在凉台上洗脚，天上一个月亮，盆水里也有一个月亮，突然想到这就是朋友么。

我在乡下的时候，有过许多朋友，至今二十年过去，来往的还有一二，八九皆已记不起姓名，却时常怀念一位已经死去的朋友。我个子低，打蓝球时他肯传球给我，我们就成了朋友，数年间身影不离。后来分手，是为着从树上摘下一堆桑椹，说好一人吃一半的，我去洗手时他吃了他的一半，又吃了我的一半的一半。那时人穷，吃是第一重要的。现在是过城里人的日子，人与人见面再不问“吃过了吗”的话。在名与利的奋斗中，我又有了相当多的朋友，但也在奋斗名与利的过程，我的朋友交换如四。……走的走，来的来，你面前总有几张板凳，板凳总没空过。我作过大概的统计，有危难时护伤过我的朋友，有贫困时周济过我的朋友，有帮我处理过鸡零狗碎事的朋友，有利用过我又反过来端我一脚的朋友，有诬陷过我的朋友，有加盐加醋传播过我不该传播的隐私而给我制造了巨大的麻烦的朋友。成我事的是我的朋友，坏我事的也是我的朋友。有的人认为我没有用了不再前来，有些人我看着恶心了主动与他断交，但难处理的是那些帮我忙越帮越乱的，是那些对我有过思却又没完没了地向我讨人情的人。地球上人类最多，但你一生的交往最多的却不外乎方圆几里或十几里，朋友的圈子其实就是你人生的世界，你的为名为利的奋斗历程就是朋友的好与恶的历史。有人说，我是最能交朋友的，殊不知我的相当多的时间却是被铁朋友占有，常常感觉里我是一条端上饭桌的鱼，你来捣一筷子，他来挖一勺子，我被他们吃剩下一副骨架。当我一个人坐在厕所的马桶上独自享受清静的时候，我想象坐监狱是美好的，当然是坐单人号子。但有一次我独自化名去住了医院，只和戴了口罩的大夫护士见面，病床的号码就是我的一切，我却再也熬不下一个月，第二十七天里翻院墙回家给所有的朋友打电话。也就有人说啦：你最大的不幸就是不会交友。这我便不同意了，我的朋友中是有相当一些人令我吃尽了苦头，但更多的朋友是让我欣慰和自豪的。过去的一个故事讲，有人得了病去看医生，正好两个医生一条街住着，他看见一家医生门前鬼特别多，认为这医生必是医术不高，把那么多人医死了，就去门前只有两个鬼的另一位医生家看病，结果病没有治好。旁边人推荐他去鬼多的那家医生看病，他说那家门口鬼多这家门口鬼少，旁边人说，那家医生看过万人病，死鬼五十个，这家医生在你之前就只看过两个病人呀!我想，我恐怕是门前鬼多的那个医生。根据我的性情。职业、地位和环境，我的朋友可以归两大类：一类是生活关照型。人家给我办过事，比如买了煤，把煤一块一块搬上楼，家人病了找车去医院，介绍孩子人托。我当然也给人家办过事，写一幅字让他

去巴结他的领导，画一张画让他去银行打通贷款的关节，出席他岳父的寿宴。或许人家帮我的多，或许我帮人家的多，但只要相互诚实，谁吃亏谁占便宜就无所谓，我们就是长朋友，久朋友。一类是精神交流型。具体事都干不来，只有一张八哥嘴，或是我慕他才，或是他慕我才，在一块谈文道艺，吃茶聊天。在相当长的时间里，我把我的朋友看得非常重要，为此冷落了我的亲戚，甚至我的父母和妻子儿女，可我渐渐发现，一个人活着其实仅仅是一个人的事，生活关照型的朋友可能了解我身上的每一个痣，不一定了解我的心，精神交流型的朋友可能了解我的心，却又常常拂我的意。快乐来了，最快乐的是自己，苦难来了，最苦难的也是自己。

然而我还是交朋友，朋友多多益善，孤独的灵魂在空荡的天空中游戈，但人之所以是人，有灵魂同时有身躯的皮囊，要生活就不能没有朋友，因为出了门，门外的路泥泞，树丛和墙根又有狗吠。

西班牙有个毕加索，一生才大名大，朋友是很多的，有许多朋友似乎天生就是来扶助他的，但他经常换女人也换朋友。这样的人我们效法不来，而他说过一句话：朋友是走了的好。我对于曾经是我朋友后断交或疏远的那些，时常想起来寒心，也时常想到他们的好处。如今倒坦然多了，因为当时寒心，是把朋友看成了自己和自己的家人，殊不知朋友毕竟是朋友，朋友是春天的花，冬天就都没有了，朋友不知己不一定是朋友，知己也不一定总是人，他既然吃我，耗我，毁我，那又算得了什么呢，皇帝能养一国之众，我能给几个人好处呢?这么想想，就想到他们的好处了。

今天上午，我又结识了一个新朋友，他向我诉苦说他的老婆工作在城郊外县，家人十多年不能团聚，让我写几幅字，他去贡献给人事部门的掌权人。我立即写了，他留下一罐清茶一条特级烟。待他一走，我就拨电话邀三四位旧的朋友来有福同享。这时候，我的朋友正骑了车子向我这儿赶来，我等待着他们，却小小私心勃动，先自己沏一杯喝起，燃一支吸起，便忽然体会了真朋友是无言的牺牲，如这茶这烟，于是站在门口迎接喧哗到来的朋友而仰天嗬嗬大笑了。

1997年2月5日晚`
  },

  {
    id: '102',
    title: '杨公堤随想',
    author: '张抗抗',
    content: `【 《杨公堤随想》张抗抗 】

停止了歇息了。

然而山色依旧，汹涌的钱江潮与群峰的泉水，已经悄然在湖中注入了新的动力与源流。西湖的锦上添花与改造整合，于二十世纪九十年代后半期开始启动。重修了雷峰塔、城隍阁、万松书院、御码头等许多历史遗存的景点名胜。或许恰是自己由北而南"跳跃性"观赏西湖的这一距离感，近年来西湖的些微变化，都悉数收入眼中。

听说新西湖扩建后，西湖水域扩大三分之一，恢复了杨公堤在明清时代的的风貌。刚听说"杨公堤"这个名字之初，不由心生疑窦--苏堤白堤已占尽西湖风光，天上何以掉下一条杨堤?烟波浩淼的外湖里湖，哪里还有杨堤的位置?

金秋时节，应浙江作家节之邀赴杭州。怀揣一个小小的心思，是为了杨公堤。

晨起即是湖西大采风。车至杨堤入口处，不由哑然--这不是我时候熟知的西山路么?很多年来，它都是一条路，一条与苏堤平行、一侧临水、两侧的法国梧桐树森然夹道的林荫路。经由它可通往曲院风荷、郭庄、花圃，南侧的尽头便是花港观鱼的后门，右转就通往虎跑方向了。它何时摇身一变，变成了一条湖堤呢?

然而脚下踩的果真是一条长堤。湖堤必凌于水，水嘛果然就有了一一堤西原先的茶园菜地旧屋杏然无踪，代之以一串串珍珠似的水塘芦荡。路既成堤，桥是不可缺的，桥也有了--好像一位高手制作的大型魔术，在一夜之间搬来了六座起伏的拱形古桥，路被穿透了，盈盈湖水在桥洞下穿过来流过去，与西里湖汇合交融。那六座桥，曾与苏堤六桥并列，望山看水观景各有妙处，分别以环壁、流金、卧龙、隐秀、景行、浚源得名，人称里六桥。水既通，桥已设，舟亦行，这亦新亦旧的杨公堤，在岁月掩埋了几百年之后，终于被粼粼水波托举着，似那条从雷峰塔下逃逸后归来的青蛇，从此定心驻守西湖的碧水蓝天之下。

下车从金沙堤(也叫赵公堤)步行进入湖西景区，隔水遥望赏菊听曲的清雅之地小隐园，顺着"乡间小路"前行，路边一座新修缮的的江南民居很是醒目，粉墙黛瓦，质朴幽静。此屋名燕南寄庐，是著名京剧表演艺术家盖叫天故居。忽而想起"文革"中，几个中学同学在山里闲逛，偶然撞到这里，当时黑色的大门紧闭，一片萧瑟阴森之气，几人绕着围墙转了几圈不得进入，悻悻离去。想不到几十年后，这位耿直执著的戏曲艺术大师的故居修复并对外开放，已成为湖西一景，算是个小型戏曲艺术博物馆了。然后穿过杭州花圃北侧的花丛树林，眼前又是一大片悠悠水域，湖荡中长桥连廊桥，长亭接短亭，水回路转，总是百步可歇;只见远处青山逶迤，雾霭沉浮，视野慢慢伸展开去，水色缥缈，一时深远了许多。再沿着水边从容前行，欣赏过岩芳水秀、五峰草堂、醉白楼、天泽楼等一座座有着曲折来历与文化内涵的楼台亭阁、雅屋精舍，可达新近落成的于谦墓。整座祠堂建筑群体气势宏大、肃穆庄严，可见杭州人民对清廉正直的才子好官于谦真切的怀念之情。

那些故居，原本就是西湖历史不可缺少的组成，只是被岁月的泥沙年复一年地遮没了，静默地蛰伏于湖山深处难得一见。只因这条杨堤的恢复，而终于被拂去尘埃，重见天日了。从这个意义上说，杨堤仍是一条路，一条融贯文史的通衢大道，以杨堤为轴线放射开去，即是一条湖西的黄金漫行线。

匆匆走湖西，意犹未尽仍有不甘。于是几天后陪父母再走杨堤，由茅香古道入口下车步行，穿过郁有树林，走过厚重的木桥，眼前便是开阔荡逸的茅家埠水面，这就是几百年前香客由湖东乘船过湖，经由杨堤孔道去灵隐上香的水上必经之路。湖水坦坦荡荡地延伸至远山，薄云遮日，波平如镜，湖中近岸处，随意地生长着一丛丛茂密的芦苇，几只白色的水鸟贴着水面掠过，又翩然飞去;几条小船正从堤上的桥洞里悄然探头，朝着湖湾里缠绕的水巷中另一座石拱桥划过去，欢声笑语就像水珠子一样一滴滴洒落在湖上了。那单孔石桥古朴而精巧，残破的石缝里浓密的青苔，记录着风雨的道道斑痕。说到湖西景区中这数座新架设的小桥，限我所见，似乎没有一座是用了水泥的一～桥面桥身或拱或平、或曲或直，非木即石，非石即木。木桥一般呈浅褐色，简洁明快的现代风格，厚重平整的条形板材，均为进口的防雨防滑材料，可见设计者的苦心。这些风格各异的小桥嵌入这湖中之湖的诗画美景，如同一只只做工精巧秀气的搭襻，连接起堤外之堤，别有一番气象。

沿岸的青青草坪均为低矮的缓坡，草坡入水，柔和而收敛的，人也就与水亲近了;草坪上配着适时的花草，树也种得疏密有序，给眼前的山光水色留出了充裕的视线空间。远眺湖面，隐隐可见对岸一幢幢素墙青瓦的农舍民居，参差毗接，错落有致，黑白色的剪影沉落在湖水里，一阵微风吹过，房屋都模糊了，只一歇功夫，又从水里清晰地显现出来。湖面水色清澈，有四方山溪泉水来续，水是活的。再一阵风过，天上闲云游弋、湖中芦苇飘摇，远处的草堂茅屋，都浸在朦胧的水雾里了。

芦苇是湖西的点睛之笔。如此充满野趣的湿地情趣，在精致的外西湖里是见不到的。

恍惚间觉西湖变得陌生、变得遥远了。几百年前的老西湖，原来要比我们熟知的西湖大了许多呵。西湖在很久以前，就应该是眼前这个样子吧。这不是"新西湖"，而是一个具有乡村风情、比老西湖更老的西湖。这些星星点点的湖塘港潭，原本就在那里散落着，只是被日月存积的腐叶淤泥覆盖了。终于有这样一日，深受西湖恩惠的杭州人，要把西湖的原貌还给西湖了。果然，挖着挖着清水就涌出来了;水漫湖西之时，杨公堤就在湖中游动起来了。

杨公堤，由明代杭州知府杨孟瑛，力排众议重新疏浚西湖后，凌波倚山自北而南贯穿整个湖西水域而修筑的长堤。如今因着这一条杨公堤的修复，竞把湖西的自然风光、人文风貌都一一激活。由我幼时所知的西山旱路，而变为今日的湖中长堤，西湖的几百年兴衰，都在这六桥一堤间了。如此说来，杨堤已不再是一条路，不仅仅是一条路。杨堤是一条重新打磨的珠链，串起了湖西的历史珍迹;杨堤是一道垂落于西山的迟来晚霞，超越了原来水利与交通的使用功能，而成为天下游客观赏游览的新风景线。这一条21世纪的杨公堤，终由实用而达审美、由实在而变空灵，由物质而升入精神领域--这是一次何等壮观的飞跃，一次何其神采飞扬的大手笔书写呵。

"性知执法，心在利民"语出杨孟瑛当年的匝开湖告谕刃。如今重修杨堤，仍是奉行了先贤勤政恤民、善待湖山的殷殷心意。一条不设门墙的杨堤、一条敞开胸怀的杨堤，从此将笑迎八方来客，无论是杭州人还是外地人，无论是乡民市民草民，都可随时随意漫步杨堤。西湖是天下人共享的西湖，这一条四通八达的杨公堤，你也来走，我也来走，在杨堤行走的人，没有了高低贵贱之分。这本是人们理想中的天堂，杨堤杨堤，理应助一臂之力的。

从杨堤而续说新西湖的新景点，自然留有太多的"新"痕迹。杨堤新铺的草坪尚有缝隙、新移的树木尚未成林、新栽的花草尚未成势、新建的茅屋庐舍草堂廊桥，尽管在设计思路上已是竭力试图接近原貌，但遗失在空气中的文化信息已无从捡拾。新湖滨景区的规划似乎引发了较多的争议和疑问，许多大兴土木新建的人造景点确也破坏了西湖往日的宁静幽深。西湖的扩建似乎应当适可而止了。在这些"崭新"的氛围与语境中，我们难以品味出"新西湖"更深层的文化内蕴与历史积淀。然而，这是一个两难的境遇...遥想当年白堤苏堤六和塔放鹤亭初建时，也是全新的，然后在漫长的风霜雨雪中一年年变得古老质朴。历史所遗存的事物，都是被曾经的那个"当下"所创造;西湖有史以来经历过五次大型疏浚整治，名胜古迹的建筑风格也留有各个时代的不同特征，至20世纪叶，湖边别墅多已是中西合璧。实际上西湖从来都没有停止过呼吸和运动，烽火硝烟的改朝换代中，西湖始终在不断地被更新--我们指望着时间这根魔杖，使"新西湖"成为老西湖完美和谐的补充与延伸。

金秋去杭州，适逢桂花香浓时。漫步杨堤，一阵甜香袭来，嗅着香气回头寻去，树丛里必是悄悄地立着一株桂树。金灿灿的小米粒，不起眼的十字花瓣，一层覆一层、重重叠叠团团簇簇，竟把一整棵大树染得金黄。还有白金般的银桂、暗红色的丹桂，浓烈的馥郁从花蕊中持续喷发放射，香得人都醉了。桂花开了的日子，整整一座杭州城都是香的、连杭州人的呼吸也是香的、杭州的美食也被桂花香淹没了。闻香识杭州--春之蔷薇、夏之荷花、冬之腊梅，清香浓香从窗外飘进来，轻轻一吸，就知道西湖到了哪一个时令了。

杭州人是有福的。我这一个西湖的女儿，正在北方的风雪中一点点变老。而西湖，却是一年比一年更年轻了。

也许正是由于远离了西湖，西湖对于我，才变成一种可在回眸回忆中，无限想像的梦幻之境。`
  },

  {
    id: '103',
    title: '林海',
    author: '老舍',
    content: `【 《林海》老舍 】

我总以为大兴安岭奇峰怪石，高不可攀。这回有机会看到它，并且走进原始森林，脚踩在积得几尺厚的松针上，手摸到那些古木，才证实这个悦耳的名字是那样亲切与舒服。

大兴安岭这个“岭”字，跟秦岭的“岭”可大不一样。这里的岭的确很多，横着的，顺着的，高点儿的，矮点儿的，长点儿的，短点儿的，可是没有一条使人想起“云横秦岭”那种险句。多少条岭啊，在疾驶的火车上看了几个钟头，既看不完，也看不厌。每条岭都是那么温柔，自山脚至岭顶长满了珍贵的树木，谁也不孤峰突起，盛气凌人。

目之所及，哪里都是绿的。的确是林海，群岭起伏的林海的波浪。多少种绿颜色呀：深的，浅的，明的，暗的，绿得难以形容。恐怕只有画家才能描出这么多的绿颜色来呢!

兴安岭上千般宝，第一应夸落叶松。是的，这里是落叶松的海洋。看，海边上不是还泛着白色的浪花吗?那是些俏丽的白桦的银裙，不是像海边的浪花吗?

两山之间往往流动着清可见底的小河。河岸上有多少野花呀。我是爱花的人，到这里我却叫不出那些花的名儿来。兴安岭多么会打扮自己呀：青松作衫，白桦为裙，还穿着绣花鞋。连树与树之间的空隙也不缺乏彩：松影下开着各种小花，招来各色的小蝴蝶—它们很亲热地落在客人身上。花丛里还隐藏着珊瑚珠似的小红豆。兴安岭中酒厂所造的红豆酒，就是用这些小野果酿成的，味道很好。

看到数不尽的青松白桦，谁能不学向四面八方望一望呢?有多少省市用过这里的木材呀，大至矿井、铁路，小至椽柱、桌椅。千山一碧，万古常青，恰好与广厦、良材联系在一起。所以，兴安岭越看越可爱!它的美丽与建设结为一体，美得并不空洞。叫人心中感到亲切、舒服。

及至看到了林场，这种亲切之感更加深厚了。我们伐木取材，也造林护苗，一手砍一手载。我们不仅取宝，也作科学研究，使林海不但能够万古常青，而且可以综合利用。山林中已经有不少的市镇，给兴安岭添上了新的景色，添上了愉快的劳动歌声。人与山的关系日益密切，怎能不使我们感到亲切、舒服呢?我不晓得当初为什么管它叫兴安岭，由今天看来，它的确有兴国安邦的意义。`
  },

  {
    id: '104',
    title: '柔和',
    author: '毕淑敏',
    content: `【 《柔和》毕淑敏 】

“柔和”这个词，细想起来挺有意思的。先说“和”字，由禾苗和口两问部分组成，那涵义大概就是有了生长着的禾苗，嘴里的食物就有了保障，人就该气定神闲，和和气气了。

这个规律，在农耕社会或许是颠扑不破的。那时只要人的温饱得到解决，其他的都好说。随着社会和科技的发达进步。人的较低层次需要得到满足之后，单是手中的粮，就无法抚平激荡的灵魂了。中国有句俗话，叫作“吃饱了撑的——没事找事”。可见胃充盈了之后，就有新的问题滋生，起码无法达到完全的心平气和。

再说“柔”这个字。通常想起它的时候，好像稀泥一滩，没什么盘骨的模样。但细琢磨，上半部是“矛”，下半部是“木”——一支木头削成的矛，看来还是蛮有力度和进攻性的。柔是褒义，比如“柔韧、以柔克刚、刚柔相济、百炬钢化作指柔……”，都说明它和阳刚有着同样重要的美学和实践价值。

记得早年当医学生的时候，一天课上先生问道，大家想想，用酒精消毒的时候，什么浓度为好?学生齐声回答，当然是越高越好啦!先生说，错了。太高浓度的酒精，会使细菌的外壁在极短的时间内凝固，形成一道屏障，后续的酒精就再也杀不进去了，细菌在壁垒后面依然活着。最有效的浓度是把酒清的浓度调得柔和一些，润物无声地渗透进去，效果才佳。

于是我第一次明白了，柔和有时比风暴更有力量。

柔和是一种品质与风格。它不是丧失原则，而是一种更高境界的坚守，一种不曾剑拨弩长，依旧扼守尊严的艺术。柔和是内在的原则和外在的弹性充满和谐的统一，柔和是虚怀若谷的谦逊啊。不信，你看看报上征婚广告净是征询性格柔和的伴侣。人们希望目光是柔和的，语调是柔和的，面庞的线条是柔和的，身体的张力是柔和的……

当我们轻轻念出“柔和”这个词的时候，你会觉得有一缕缕蓝色的温润，弥漫在唇舌之间。

有人追索柔和，以为那是速度和技巧的掌握。书刊上有不少教授柔和的小诀窍，比如怎样让嗓音柔和，手势柔和……我见了一个女孩子，为了使性情显出柔和，在手心用油笔写了大大的“慢”字，天天描一遍，掌总是蓝的。以致扬手时常吓人一跳，以为她练了邪门武功。并为自己规定每说一句话之前，在心中默数从1到10……她除了让人感到木呐和喜怒无常外，与柔和不搭界。

一个人的心如若为柔和，所有对外的柔和形式的摹仿和操练，都是沙上楼阁。

看看天空和海洋吧。当它们最美丽和博大，最安宁和清洁的时候，它们是柔和的。只有成长了自己的心，才会在不经意之间，收获了柔和。

我们的声音柔和了，就更容易渗透到辽远的空间。我们的目光柔和了，就更轻灵地卷起心扉的窗纱。我们的面庞柔和了，就更流畅地传达温暖的诚意。我们的身体柔和了，就更准确地表明与人平等的信念。

柔和，是力量的内敛和高度自信的宁馨儿。愿你一定在某一个清晨，感觉出柔和像云雾一般悄然袭身。`
  },

  {
    id: '105',
    title: '桨声灯影里的秦淮河',
    author: '朱自清',
    content: `【 《桨声灯影里的秦淮河》朱自清 】

一九二三年八月的一晚，我和平伯同游秦淮河;平伯是初泛，我是重来了。我们雇了一只七板子，在夕阳已去，皎月方来的时候，便下了船。于是桨声汩--汩，我们开始领略那晃荡着蔷薇色的历史的秦淮河的滋味了。

秦淮河里的船，比北京万甡园，颐和园的船好，比西湖的船好，比扬州瘦西湖的船也好。这几处的船不是觉着笨，就是觉着简陋、局促;都不能引起乘客们的情韵，如秦淮河的船一样。秦淮河的船约略可分为两种：一是大船;一是小船，就是所谓七板子。大船舱口阔大，可容二三十人。里面陈设着字画和光洁的红木家具，桌上一律嵌着冰凉的大理石面。窗格雕镂颇细，使人起柔腻之感。窗格里映着红色蓝色的玻璃;玻璃上有精致的花纹，也颇悦人目。七板子规模虽不及大船，但那淡蓝色的栏干，空敞的舱，也足系人情思。而最出色处却在它的舱前。舱前是甲板上的一部。上面有弧形的顶，两边用疏疏的栏干支着。里面通常放着两张藤的躺椅。躺下，可以谈天，可以望远，可以顾盼两岸的河房。大船上也有这个，便在小船上更觉清隽罢了。舱前的顶下，一律悬着灯彩;灯的多少，明暗，彩苏的精粗，艳晦，是不一的。但好歹总还你一个灯彩。这灯彩实在是最能钩人的东西。夜幕垂垂地下来时，大小船上都点起灯火。从两重玻璃里映出那辐射着的黄黄的散光，反晕出一片朦胧的烟霭;透过这烟霭，在黯黯的水波里，又逗起缕缕的明漪。在这薄霭和微漪里，听着那悠然的间歇的桨声，谁能不被引入他的美梦去呢?只愁梦太多了，这些大小船儿如何载得起呀?我们这时模模糊糊的谈着明末的秦淮河的艳迹，如《桃花扇》及《板桥杂记》里所载的。我们真神往了。我们仿佛亲见那时华灯映水，画舫凌波的光景了。于是我们的船便成了历史的重载了。我们终于恍然秦淮河的船所以雅丽过于他处，而又有奇异的吸引力的，实在是许多历史的影象使然了。

秦淮河的水是碧阴阴的;看起来厚而不腻，或者是六朝金粉所凝么?我们初上船的时候，天色还未断黑，那漾漾的柔波是这样的恬静，委婉，使我们一面有水阔天空之想，一面又憧憬着纸醉金迷之境了。等到灯火明时，阴阴的变为沉沉了：黯淡的水光，像梦一般;那偶然闪烁着的光芒，就是梦的眼睛了。我们坐在舱前，因了那隆起的顶棚，仿佛总是昂着首向前走着似的;于是飘飘然如御风而行的我们，看着那些自在的湾泊着的船，船里走马灯般的人物，便像是下界一般，迢迢的远了，又像在雾里看花，尽朦朦胧胧的。这时我们已过了利涉桥，望见东关头了。沿路听见断续的歌声：有从沿河的妓楼飘来的，有从河上船里度来的。我们明知那些歌声，只是些因袭的言词，从生涩的歌喉里机械的发出来的;但它们经了夏夜的微风的吹漾和水波的摇拂，袅娜着到我们耳边的时候，已经不单是她们的歌声，而混着微风和河水的密语了。于是我们不得不被牵惹着，震撼着，相与浮沉于这歌声里了。从东关头转湾，不久就到大中桥。大中桥共有三个桥拱，都很阔大，俨然是三座门儿;使我们觉得我们的船和船里的我们，在桥下过去时，真是太无颜色了。桥砖是深褐色，表明它的历史的长久;但都完好无缺，令人太息于古昔工程的坚美。桥上两旁都是木壁的房子，中间应该有街路?这些房子都破旧了，多年烟熏的迹，遮没了当年的美丽。我想象秦淮河的极盛时，在这样宏阔的桥上，特地盖了房子，必然是髹漆得富富丽丽的;晚间必然是灯火通明的。现在却只剩下一片黑沉沉!但是桥上造着房子，毕竟使我们多少可以想见往日的繁华;这也慰情聊胜无了。过了大中桥，便到了灯月交辉，笙歌彻夜的秦淮河;这才是秦淮河的真面目哩。

大中桥外，顿然空阔，和桥内两岸排着密密的人家的大异了。一眼望去，疏疏的林，淡淡的月，衬着蓝蔚的天，颇像荒江野渡光景;那边呢，郁丛丛的，阴森森的，又似乎藏着无边的黑暗：令人几乎不信那是繁华的秦淮河了。但是河中眩晕着的灯光，纵横着的画舫，悠扬着的笛韵，夹着那吱吱的胡琴声，终于使我们认识绿如茵陈酒的秦淮水了。此地天裸露着的多些，故觉夜来的独迟些;从清清的水影里，我们感到的只是薄薄的夜--这正是秦淮河的夜。大中桥外，本来还有一座复成桥，是船夫口中的我们的游踪尽处，或也是秦淮河繁华的尽处了。我的脚曾踏过复成桥的脊，在十三四岁的时候。但是两次游秦淮河，却都不曾见着复成桥的面;明知总在前途的，却常觉得有些虚无缥缈似的。我想，不见倒也好。这时正是盛夏。我们下船后，借着新生的晚凉和河上的微风，暑气已渐渐销散;到了此地，豁然开朗，身子顿然轻了--习习的清风荏苒在面上，手上，衣上，这便又感到了一缕新凉了。南京的日光，大概没有杭州猛烈;西湖的夏夜老是热蓬蓬的，水像沸着一般，秦淮河的水却尽是这样冷冷地绿着。任你人影的憧憧，歌声的扰扰，总像隔着一层薄薄的绿纱面幂似的;它尽是这样静静的，冷冷的绿着。我们出了大中桥，走不上半里路，船夫便将船划到一旁，停了桨由它宕着。他以为那里正是繁华的极点，再过去就是荒凉了;所以让我们多多赏鉴一会儿。他自己却静静的蹲着。他是看惯这光景的了，大约只是一个无可无不可。这无可无不可，无论是升的沉的，总之，都比我们高了。

那时河里闹热极了;船大半泊着，小半在水上穿梭似的来往。停泊着的都在近市的那一边，我们的船自然也夹在其中。因为这边略略的挤，便觉得那边十分的疏了。在每一只船从那边过去时，我们能画出它的轻轻的影和曲曲的波，在我们的心上;这显着是空，且显着是静了。那时处处都是歌声和凄厉的胡琴声，圆润的喉咙，确乎是很少的。但那生涩的，尖脆的调子能使人有少年的，粗率不拘的感觉，也正可快我们的意。况且多少隔开些儿听着，因为想象与渴慕的做美，总觉更有滋味;而竞发的喧嚣，抑扬的不齐，远近的杂沓，和乐器的嘈嘈切切，合成另一意味的谐音，也使我们无所适从，如随着大风而走。这实在因为我们的心枯涩久了，变为脆弱;故偶然润泽一下，便疯狂似的不能自主了。但秦淮河确也腻人。即如船里的人面，无论是和我们一堆儿泊着的，无论是从我们眼前过去的，总是模模糊糊的，甚至渺渺茫茫的;任你张圆了眼睛，揩净了眦垢，也是枉然。这真够人想呢。在我们停泊的地方，灯光原是纷然的;不过这些灯光都是黄而有晕的。黄已经不能明了，再加上了晕，便更不成了。灯愈多，晕就愈甚;在繁星般的黄的交错里，秦淮河仿佛笼上了一团光雾。光芒与雾气腾腾的晕着，什么都只剩了轮廓了;所以人面的详细的曲线，便消失于我们的眼底了。但灯光究竟夺不了那边的月色;灯光是浑的，月色是清的，在浑沌的灯光里，渗入了一派清辉，却真是奇迹!那晚月儿已瘦削了两三分。她晚妆才罢，盈盈的上了柳梢头。天是蓝得可爱，仿佛一汪水似的;月儿便更出落得精神了。岸上原有三株两株的垂杨树，淡淡的影子，在水里摇曳着。它们那柔细的枝条浴着月光，就像一支支美人的臂膊，交互的缠着，挽着;又像是月儿披着的发。而月儿偶然也从它们的交叉处偷偷窥看我们，大有小姑娘怕羞的样子。岸上另有几株不知名的老树，光光的立着;在月光里照起来。却又俨然是精神矍铄的老人。远处--快到天际线了，才有一两片白云，亮得现出异彩，像美丽的贝壳一般。白云下便是黑黑的一带轮廓;是一条随意画的不规则的曲线。这一段光景，和河中的风味大异了。但灯与月竟能并存着，交融着，使月成了缠绵的月，灯射着渺渺的灵辉;这正是天之所以厚秦淮河，也正是天之所以厚我们了。

这时却遇着了难解的纠纷。秦淮河上原有一种歌妓，是以歌为业的。从前都在茶舫上，唱些大曲之类。每日午后一时起;什么时候止，却忘记了。晚上照样也有一回。也在黄晕的灯光里。我从前过南京时，曾随着朋友去听过两次。因为茶舫里的人脸太多了，觉得不大适意，终于听不出所以然。前年听说歌妓被取缔了，不知怎的，颇涉想了几次--却想不出什么。这次到南京，先到茶舫上去看看，觉得颇是寂寥，令我无端的怅怅了。不料她们却仍在秦淮河里挣扎着，不料她们竟会纠缠到我们，我于是很张皇了。她们也乘着七板子，她们总是坐在舱前的。舱前点着石油汽灯，光亮眩人眼目：坐在下面的，自然是纤毫毕见了--引诱客人们的力量，也便在此了。舱里躲着乐工等人，映着汽灯的余辉蠕动着;他们是永远不被注意的。每船的歌妓大约都是二人;天色一黑。她们的船就在大中桥外往来不息的兜生意。无论行着的船，泊着的船，都要来兜揽的。这都是我后来推想出来的。那晚不知怎样，忽然轮着我们的船了。我们的船好好的停着，一只歌舫划向我们来的;渐渐和我们的船并着了。铄铄的灯光逼得我们皱起了眉头;我们的风尘色全给它托出来了，这使我踧踖不安了。那时一个伙计跨过船来，拿着摊开的歌折，就近塞向我的手里，说，点几出吧!他跨过来的时候，我们船上似乎有许多眼光跟着。同时相近的别的船上也似乎有许多眼睛炯炯的向我们船上看着。我真窘了!我也装出大方的样子，向歌妓们瞥了一眼，但究竟是不成的!我勉强将那歌折翻了一翻，却不曾看清了几个字;便赶紧递还那伙计，一面不好意思地说，不要，我们......不要。他便塞给平伯。平伯掉转头去，摇手说，不要!那人还腻着不走。平伯又回过脸来，摇着头道，不要!于是那人重到我处。我窘着再拒绝了他。他这才有所不屑似的走了。我的心立刻放下，如释了重负一般。我们就开始自白了。

我说我受了道德律的压迫，拒绝了她们;心里似乎很抱歉的。这所谓抱歉，一面对于她们，一面对于我自己。她们于我们虽然没有很奢的希望;但总有些希望的。我们拒绝了她们，无论理由如何充足，却使她们的希望受了伤;这总有几分不做美了。这是我觉得很怅怅的。至于我自己，更有一种不足之感。我这时被四面的歌声诱惑了，降服了;但是远远的，远远的歌声总仿佛隔着重衣搔痒似的，越搔越搔不着痒处。我于是憧憬着贴耳的妙音了。在歌舫划来时，我的憧憬，变为盼望;我固执的盼望着，有如饥渴。虽然从浅薄的经验里，也能够推知，那贴耳的歌声，将剥去了一切的美妙;但一个平常的人像我的，谁愿凭了理性之力去丑化未来呢?我宁愿自己骗着了。不过我的社会感性是很敏锐的;我的思力能拆穿道德律的西洋镜，而我的感情却终于被它压服着，我于是有所顾忌了，尤其是在众目昭彰的时候。道德律的力，本来是民众赋予的;在民众的面前，自然更显出它的威严了。我这时一面盼望，一面却感到了两重的禁制：一，在通俗的意义上，接近妓者总算一种不正当的行为;二，妓是一种不健全的职业，我们对于她们，应有哀矜勿喜之心，不应赏玩的去听她们的歌。在众目睽睽之下，这两种思想在我心里最为旺盛。她们暂时压倒了我的听歌的盼望，这便成就了我的灰色的拒绝。那时的心实在异常状态中，觉得颇是昏乱。歌舫去了，暂时宁靖之后，我的思绪又如潮涌了。两个相反的意思在我心头往复：卖歌和卖淫不同，听歌和狎妓不同，又干道德甚事?--但是，但是，她们既被逼的以歌为业，她们的歌必无艺术味的;况她们的身世，我们究竟该同情的。所以拒绝倒也是正办。但这些意思终于不曾撇开我的听歌的盼望。它力量异常坚强;它总想将别的思绪踏在脚下。从这重重的争斗里，我感到了浓厚的不足之感。这不足之感使我的心盘旋不安，起坐都不安宁了。唉!我承认我是一个自私的人!平伯呢，却与我不同。他引周启明先生的诗，因为我有妻子，所以我爱一切的女人，因为我有子女，所以我爱一切的孩子。①

①原诗是，我为了自己的儿女才爱小孩子，为了自己的妻才爱女人，见《雪朝》第48页。他的意思可以见了。

他因为推及的同情，爱着那些歌妓，并且尊重着她们，所以拒绝了她们。在这种情形下，他自然以为听歌是对于她们的一种侮辱。但他也是想听歌的，虽然不和我一样，所以在他的心中，当然也有一番小小的争斗;争斗的结果，是同情胜了。至于道德律，在他是没有什么的;因为他很有蔑视一切的倾向，民众的力量在他是不大觉着的。这时他的心意的活动比较简单，又比较松弱，故事后还怡然自若;我却不能了。这里平伯又比我高了。

在我们谈话中间，又来了两只歌舫。伙计照前一样的请我们点戏，我们照前一样的拒绝了。我受了三次窘，心里的不安更甚了。清艳的夜景也为之减色。船夫大约因为要赶第二趟生意，催着我们回去;我们无可无不可的答应了。我们渐渐和那些晕黄的灯光远了，只有些月色冷清清的随着我们的归舟。我们的船竟没个伴儿，秦淮河的夜正长哩!到大中桥近处，才遇着一只来船。这是一只载妓的板船，黑漆漆的没有一点光。船头上坐着一个妓女;暗里看出，白地小花的衫子，黑的下衣。她手里拉着胡琴，口里唱着青衫的调子。她唱得响亮而圆转;当她的船箭一般驶过去时，余音还袅袅的在我们耳际，使我们倾听而向往。想不到在弩末的游踪里，还能领略到这样的清歌!这时船过大中桥了，森森的水影，如黑暗张着巨口，要将我们的船吞了下去，我们回顾那渺渺的黄光，不胜依恋之情;我们感到了寂寞了!这一段地方夜色甚浓，又有两头的灯火招邀着;桥外的灯火不用说了，过了桥另有东关头疏疏的灯火。我们忽然仰头看见依人的素月，不觉深悔归来之早了!走过东关头，有一两只大船湾泊着，又有几只船向我们来着。嚣嚣的一阵歌声人语，仿佛笑我们无伴的孤舟哩。东关头转湾，河上的夜色更浓了;临水的妓楼上，时时从帘缝里射出一线一线的灯光;仿佛黑暗从酣睡里眨了一眨眼。我们默然的对着，静听那汩--汩的桨声，几乎要入睡了;朦胧里却温寻着适才的繁华的余味。我那不安的心在静里愈显活跃了!这时我们都有了不足之感，而我的更其浓厚。我们却只不愿回去，于是只能由懊悔而怅惘了。船里便满载着怅惘了。直到利涉桥下，微微嘈杂的人声，才使我豁然一惊;那光景却又不同。右岸的河房里，都大开了窗户，里面亮着晃晃的电灯，电灯的光射到水上，蜿蜒曲折，闪闪不息，正如跳舞着的仙女的臂膊。我们的船已在她的臂膊里了;如睡在摇篮里一样，倦了的我们便又入梦了。那电灯下的人物，只觉像蚂蚁一般，更不去萦念。这是最后的梦;可惜是最短的梦!黑暗重复落在我们面前，我们看见傍岸的空船上一星两星的，枯燥无力又摇摇不定的灯光。我们的梦醒了，我们知道就要上岸了;我们心里充满了幻灭的情思。

1923年10月11日作完，于温州。`
  },

  {
    id: '106',
    title: '森林的裙裾 新加坡之乌节路',
    author: '张悦然',
    content: `【 《森林的裙裾 新加坡之乌节路》张悦然 】

当我来到新加坡的时候，我未曾意识到我掉到了一座巨大的森林里，华美的物质和热带树木绑结起来的茂密森林。这是一座夜晚没有星星的城市。密密麻麻的霓灯代替了星星，站在每一棵巨大的树木上闪光，它们有比小狐狸更加傲慢的眼神。

如果这座城市是一件五彩斑斓的华服，那么乌节路便是这座森林最妩媚的裙裾。它像所有热带花朵一样忘记花期地忘情开放。

乌节路有很多的树。热带的树木总是不用特别的呵护就能长得格外健硕。树冠上被荧荧绕绕地缠着很多柠檬色的彩灯。这是有绿色荷叶边的裙裾，在微微的暖风里带着薄雾般的撩人的欲望。

乌节路的人行道很有特色。留心看一下才发现，地面上的铜制井盖每一个上面的图案都不相同。每一块，都像一枚铮亮的铜币一样雕刻着花纹，镶嵌在平滑的地面上，熠熠生辉。

HMV是有名的专门卖CD的店子。开在一个中央的岔路口。是一座粗壮的大楼。楼的正面嵌了一块钻石般炫目的大荧屏。路口的行人顶着各色的头发，表情冷漠地在这里经过。头发是这样鲜艳，我无需再跑去城市边角的动物园看孔雀。行人的衣服上有很多洞，身体上也是，他们仿佛都能听见风从身体里穿过的声音，这是一种充满世界赞美的声音。

HMV音像店对我充满诱惑。我在那里找到了Cocteau Twins最早期的唱片，看到了Mazzy Star主唱Hope最初的模样。店子专用的塑胶带子，上面印着一只斑点狗对着一只古旧的喇叭抒情。我拎着精致的带子，带着我喜欢的乐队的CD回家。我感到我穿过的每一棵热带树木都在唱他们的歌，每一只灯都牵动着一段电线宛如一根吉他弦一样摇摆弹跳。

同一座大楼上，开着这座城市里最前卫的孩子们推崇的服饰店。有金属和羽毛的耳环。我的耳洞是在那其中的一个店子里打的。那样的店很多，门口挂满首饰，灯光昏暗。店主像巫婆一样怪异，可是像美人鱼一样好看。给我穿耳洞的时候她长长尖尖的指甲碰到我的皮肤，冷飕飕的。我喜欢她的样子，她神秘兮兮地递小瓶子的药水给我。我之后以各种理由又去看过她，比如我又扎了一对耳洞，在然后我让她帮我通一下已经长好的耳洞。她有狡黠的笑容，缓缓地递止痛的药水给我。

波西米亚风在这一季吹遍了整个城市。乌节路的玻璃橱窗里挂满了长长流苏的裙子。上衣是宽袖子收腰身的。有开阔领子的，露着锁骨。锁骨上面流淌着一道琥珀色小溪一样的银饰，衬着小麦色的健康皮肤，这是我所喜欢的新加坡女孩子的样子。她们走过这条街，自信使她们每一个都像踩在幸福的祥云上。她们坚信爱像赤道上的雨水一样随时到来，无需征兆，不用躲避。我相信这是一条非常时候美妙邂逅的街道，因为这条街道上有各种各样的优秀咖啡店和餐馆。随时适合坐下来，随时适合开始。我看见缎子一样的流水玻璃后面坐着相爱的一对人。他们掉进彼此眼睛的深渊里。

最喜欢下午两点走在乌节路上。因为这个时候的城市会有一场小雨。干净的雨，不需要一把伞。就这样踩着精致的铜井盖继续走下去。花一块钱问卖雪糕的老婆婆要一支蛋筒冰淇淋。嘴巴尝着甜甜的味道，头发也尝着甜甜的雨丝。如果雨忽然大起来，女孩子们就会仓惶地躲进地铁站。好看的姑娘的长睫毛上还沾着一串铃兰花一样的小水珠。

我常常想要紧紧，紧紧地抓住这森林华贵的裙裾，我猜想它能够像一架秋千一样带着我荡起来，轻轻触碰我前方的梦想。可是当我真正站在乌节路纷繁的十字路口的时候，我无法清楚地说出自己到底想要些什么。

一件裙子，一张唱片，一双耳环，还是，还是一场美妙绝伦的邂逅?`
  },

  {
    id: '107',
    title: '樟宜之夜',
    author: '张悦然',
    content: `【 《樟宜之夜》张悦然 】

新加坡的机场叫做樟宜。

很多个夜晚，我在这里离开，回来，或者等一个人来，送一个人走。我就是坐在这里，对的，淡红色的硬梆梆的塑料椅子上，穿着我从中国北方带来的最厚的一件外套，手里握着一杯急速降温的咖啡，上面厚厚的肉桂像这个忧伤的夜晚一样化不开。

我还记得我第一次来到樟宜的样子。我还穿着不合时宜的厚重的毛衣，或者那上面还有一层北京12月的霜雪。我站在樟宜机场藏蓝色的地毯上，目光飞快前行，所到的每一个角落都像长出这个春天的第一株高草一样生机勃勃。我想我多么喜欢这里。它这样大而丰富。我看见色彩缤纷的人在这里停顿。我看到这样多昼夜营业的咖啡店和糖果铺子。我看到很多感情真挚的人们在这里送别。他们掉下心疼得眼泪。

那一天我没有逗留，我多么喜欢这里啊，我想要有一天我能够不慌不忙地出现在这里，无论是离开还是来到，都慢慢地坐下来。要买给自己大杯的香草咖啡，然后悠悠地喝掉，心里没有一丝伤怀，让每次的分别都像一个随意发生的梦一样不用在意。

可是这一次，我记不住是第几次我在樟宜了，清楚的是，在从前的那些次里，我未曾安静而惬意地停顿下来，给自己大杯的香草咖啡，乐陶陶的观看行人。我总是非常狼狈地拖着大号的箱子，钻进或钻出一些门，仍旧穿的是不合时宜的衣服，长长的头发盖住了眼睛，也许，也许还沾上了眼泪。

这是樟宜的夜晚。我落下来，从我的中国北方再次回来。我看到热带的夜晚一切如故，淡的树木的香气，薄薄的小雨，充满柔情的海洋。规矩的井然的城市。

惶惶地坐在机场大厅的椅子上，忽然想不起自己住在这个城市的什么地方。只是不停地纪念刚刚道别的那个城市的大雪。我和一个要好的男孩子叼着烟走在大雪里。我们走啊走啊，走到我们的头发都白了。那一刻，我真的以为地老天荒了呢。现在我丢了所有心爱的在那个漫漫的冬天里。

这里不是我的。

这里没有我的。

我打电话给和我同样流亡在这城市的小舞：小舞小舞，我们是应该住在哪里的?

小舞会来接我。我终于给自己买了大杯的香草咖啡坐下来等待。我的处境像一只被围困的动物，焦虑的眼睛扫过每一个行人，我但愿我能够发现他用了一只中国产的塑胶带子或者戴了一顶今年中国北方流行的帽子。当我身旁的人点了一根烟的时候我但愿它是我心爱的男孩子或者我爸爸抽的牌子。当任性的小孩子哭泣的时候，我但愿他身旁的妈妈能够浮现出一个像我妈妈一样的宽容的微笑。

当小舞出现的时候我就跑过去说，快带我走吧，我很害怕这里。

我抓着她软绵绵的手走出了樟宜，走到这片深沉的夜色里。

赤道的天空通常都没有星星。所以樟宜上空闪耀的，是振翅离开或者俯身下落的飞机。我才知道，所有的忧伤，是这样亮晃晃的啊。`
  },

  {
    id: '108',
    title: '每个人都是一个宇宙',
    author: '周国平',
    content: `【 《每个人都是一个宇宙》周国平 】

一

我的怪癖是喜欢一般哲学史不屑记载的哲学家，宁愿绕开一个个曾经显赫一时的体系的颓宫，到历史的荒村陋巷去寻找他们的足迹。爱默生就属于这些我颇愿结识一番的哲学家之列。

我对爱默生向往已久。在我的精神旅行图上，我早已标出那个康科德小镇的方位。尼采常常提到他。如果我所喜欢的某位朋友常常情不自禁地向我提起他所喜欢的一位朋友，我知道我也准能喜欢他的这位朋友。

作为美国文艺复兴的领袖和杰出的散文大师，爱默生已名垂史册。作为-名哲学家，他却似乎进不了哲学的"正史"。他是一位长于灵感而拙于体系的哲学家。他的"体系"，所谓超验主义，如今在美国恐怕也没有人认真看待了。如果我试图对他的体系作一番条分缕析的解说，就未免太迂腐了。我只想受他的灵感的启发，随手写下我的感触。超验主义死了，但爱默生的智慧永存。

二

也许没有一个哲学家不是在实际上试图建立某种体系，赋予自己最得意的思想以普遍性形式。声称反对体系的哲学家也不例外。但是，大千世界的神秘不会屈从于任何公式，没有一个体系能够万古长存。幸好真正有生命力的思想不会被体系的废墟掩埋，一旦除去体系的虚饰，它们反以更加纯粹的面貌出现在天空下，显示出它们与阳光、土地、生命的坚实联系，在我们心中唤起亲切的回响。

爱默生相信，人心与宇宙之间有着对应关系，所以每个人凭内心体验就可以认识自然和历史的真理。这就是他的超验主义，有点像主张"吾心即是宇宙"、"心即理"、"致良知"的宋明理学。人心与宇宙之间究竟有没有对应关系，这是永远无法在理论上证实或驳倒的。一种形而上学不过是一种信仰，其作用只是用来支持一种人生态度和价值立场。我宁可直接面对这种人生态度和价值立场，而不去追究它背后的形而上学信仰。于是我看到，爱默生想要表达的是他对人性完美发展的可能性的期望和信心，他的哲学是一首洋溢着乐观主义精神的个性解放的赞美诗。

但爱默生的人道主义不是欧洲文艺复兴的单纯回声。他生活在十九世纪，和同时代少数几个伟大思想家一样，他也是揭露现代资本主义社会异化现象的先知先觉者。每个人都是一个宇宙，但在现实中却成了碎片。"社会是这样一种状态，每一个人都像是从身上锯下来的一段肢体，昂然地走来走去，许多怪物--一个好手指，一个颈项，一个胃，一个肘弯，但是从来不是一个人。"我想起了马克思在一八四四年的手稿中对人的异化的分析。我也想起了尼采的话："我的目光从今天望到过去，发现比比皆是：碎片、断肢和可怕的偶然--可是没有人!"他们的理论归宿当然截然不同，但都同样热烈怀抱着人性全面发展的理想。往往有这种情况：同一种激情驱使人们从事理论探索，结果却找到了不同的理论，甚至彼此成为思想上的敌人。但是，真的是敌人吗?

三

每个人都是一个宇宙，每个人的天性中都蕴藏着大自然赋予的创造力。把这个观点运用到读书上，爱默生提倡一种"创造性的阅读"。这就是：把自己的生活当作正文，把书籍当作注解;听别人发言是为了使自己能说话;以一颗活跃的灵魂，为获得灵感而读书。

几乎一切创造欲强烈的思想家都对书籍怀着本能的警惕。蒙田曾谈到"文殛"，即因读书过多而被文字之斧砍伤，丧失了创造力。叔本华把读书太滥譬作将自己的头脑变成别人思想的跑马场。爱默生也说："我宁愿从来没有看见过一本书，而不愿意被它的吸力扭曲过来，把我完全拉到我的轨道外面，使我成为一颗卫星，而不是一个宇宙。"

许多人热心地请教读书方法，可是如何读书其实是取决于整个人生态度的。开卷有益，也可能有害。过去的天才可以成为自己天宇上的繁星，也可以成为压抑自己的偶像。爱默生俏皮地写道："温顺的青年人在图书馆里长大，他们相信他们的责任是应当接受西塞罗、洛克、培根的意见;他们忘了西塞罗、洛克与培根写这些书的时候，也不过是图书馆里的青年人。"我要加上一句：幸好那时图书馆的藏书比现在少得多，否则他们也许成不了西塞罗、洛克、培根了。

好的书籍是朋友，但也仅仅是朋友。与好友会晤是快事，但必须自己有话可说，才能真正快乐。一个愚钝的人，再智慧的朋友对他也是毫无用处的，他坐在一群才华横溢的朋友中间，不过是一具木偶，一个讽刺，一种折磨。每人都是一个神，然后才有奥林匹斯神界的欢聚。

我们读一本书，读到精彩处，往往情不自禁地要喊出声来：这是我的思想，这正是我想说的，被他偷去了!有时候真是难以分清，哪是作者的本意，哪是自己的混入和添加。沉睡的感受唤醒了，失落的记忆找回了，朦胧的思绪清晰了。其余一切，只是死的"知识"，也就是说，只是外在于灵魂有机生长过程的无机物。

我曾经计算过，尽我有生之年，每天读一本书，连我自己的藏书也读不完。何况还不断购进新书，何况还有图书馆里难计其数的书。这真有点令人绝望。可是，写作冲动一上来，这一切全忘了。爱默生说得漂亮："当一个人能够直接阅读上帝的时候，那时间太宝贵了，不能够浪费在别人阅读后的抄本上。"只要自已有旺盛的创作欲，无暇读别人写的书也许是一种幸运呢。

四

有两种自信：一种是人格上的独立自主，藐视世俗的舆论和功利;一种是理智上的狂妄自大，永远自以为是，自我感觉好极了。我赞赏前一种自信，对后一种自信则总是报以几分不信任。

人在世上，总要有所依托，否则会空虚无聊。有两样东西似乎是公认的人生支柱，在讲究实际的人那里叫职业和家庭，在注重精神的人那里叫事业和爱情。食色性也，职业和家庭是社会认可的满足人的两大欲望的手段，当然不能说它们庸俗。然而，职业可能不称心，家庭可能不美满，欲望是满足了，但付出了无穷烦恼的代价。至于事业的成功和爱情的幸福，尽管令人向往之至，却更是没有把握的事情。而且，有些精神太敏感的人，即使得到了这两样东西，还是不能摆脱空虚之感。

所以，人必须有人格上的独立自主。你诚然不能脱离社会和他人生活，但你不能一味攀援在社会建筑物和他人身上。你要自己在生命的土壤中扎根。你要在人生的大海上抛下自己的锚。一个人如果把自己仅仅依附于身外的事物，即使是极其美好的事物，顺利时也许看不出他的内在空虚，缺乏根基，一旦起了风浪，例如社会动乱，事业挫折，亲人亡故，失恋，等等，就会一蹶不振乃至精神崩溃。正如爱默生所说："然而事实是：他早已是一只漂流着的破船，后来起的这一阵风不过向他自己暴露出他流浪的状态。"爱默生写有长文热情歌颂爱情的魅力，但我更喜欢他的这首诗：

为爱牺牲一切，

服从你的心;

朋友，亲戚，时日，

名誉，财产，

计划，信用与灵感，

什么都能放弃。

为爱离弃一切;

然而，你听我说：……

你须要保留今天，

明天，你整个的未来，

让它们绝对自由，

不要被你的爱人占领。

如果你心爱的姑娘另有所欢，你还她自由。

你应当知道

半人半神走了，

神就来了。

世事的无常使得古来许多贤哲主张退隐自守，清静无为，无动于衷。我厌恶这种哲学。我喜欢看见人们生气勃勃地创办事业，如痴如醉地堕入情网，痛快淋漓地享受生命。但是，不要忘记了最主要的事情：你仍然属于你自己。每个人都是一个宇宙，每个人都应该有一个自足的精神世界。这是一个安全的场所，其中珍藏着你最珍贵的宝物，任何灾祸都不能侵犯它。心灵是一本奇特的账簿，只有收入，没有支出，人生的一切痛苦和欢乐，都化作宝贵的体验记入它的收入栏中。是的，连痛苦也是一种收入。人仿佛有了两个自我，一个自我到世界上去奋斗，去追求，也许凯旋，也许败归，另一个自我便含着宁静的微笑，把这遍体汗水和血迹的哭着笑着的自我迎回家来，把丰厚的战利品指给他看，连败归者也有一份。

爱默生赞赏儿童身上那种不怕没得饭吃、说话做事从不半点随人的王公贵人派头。一到成年，人就注重别人的观感，得失之患多了。我想，一个人在精神上真正成熟之后，又会返璞归真，重获一颗自足的童心。他消化了社会的成规习见，把它们扬弃了。

五

还有一点余兴，也一并写下。有句成语叫大智若愚。人类精神的这种逆反形式很值得研究一番。我还可以举出大善若恶，大悲若喜，大信若疑，大严肃若轻浮。在爱默生的书里，我也找到了若干印证。

悲剧是深刻的，领悟悲剧也须有深刻的心灵。"性情浅薄的人遇到不幸，他的感情仅只是演说式的做作。"然而这不是悲剧。人生的险难关头最能检验一个人的灵魂深浅。有的人一生接连遭到不幸，却未尝体验过真正的悲剧情感。相反，表面上一帆风顺的人也可能经历巨大的内心悲剧。一切高贵的情感都羞于表白，一切深刻的体验都拙于言辞。大悲者会以笑谑嘲弄命运，以欢容掩饰哀伤。丑角也许比英雄更知人生的辛酸。爱默生举了一个例子：正当喜剧演员卡里尼使整个那不勒斯城的人都笑断肚肠的时候，有一个病人去找城里的一个医生，治疗他致命的忧郁症。医生劝他到戏院去看卡里尼的演出，他回答："我就是卡里尼。"

与此相类似，最高的严肃往往貌似玩世不恭。古希腊人就已经明白这个道理。爱默生引用普鲁塔克的话说："研究哲理而外表不像研究哲理，在嬉笑中做成别人严肃认真地做的事，这是最高的智慧。"正经不是严肃，就像教条不是真理一样。真理用不着板起面孔来增添它的权威。在那些一本正经的人中间，你几乎找不到一个严肃思考过人生的人。不，他们思考的多半不是人生，而是权力，不是真理，而是利益。真正严肃思考过人生的人知道生命和理性的限度，他能自嘲，肯宽容，愿意用一个玩笑替受窘的对手解围，给正经的论敌一个教训。他以诙谐的口吻谈说真理，仿佛故意要减弱他的发现的重要性，以便只让它进入真正知音的耳朵。

尤其是在信仰崩溃的时代，那些佯癫装疯的狂人倒是一些太严肃地对待其信仰的人。鲁迅深知此中之理，说嵇康、阮籍表面上毁坏礼教，实则倒是太相信礼教，因为不满意当权者利用和亵渎礼教，才以反礼教的过激行为发泄内心愤想。其实，在任何信仰体制之下，多数人并非真有信仰，只是做出相信的样子罢了。于是过分认真的人就起而论究是非，阐释信仰之真谛，结果被视为异端。一部基督教史就是没有信仰的人以维护信仰之名把有信仰的人当作邪教徒烧死的历史。殉道者多半死于同志之手而非敌人之手。所以，爱默生说，伟大的有信仰的人永远被目为异教徒，终于被迫以一连串的怀疑论来表现他的信念。怀疑论实在是过于认真看待信仰或知识的结果。苏格拉底为了弄明智慧的实质，遍访雅典城里号称有智慧的人，结果发现他们只是在那里盲目自信，其实并无智慧。他到头来认为自己仍然不知智慧为何物，说出了那句著名的话："我知道我一无所知。"哲学史上的怀疑论者大抵都是太认真地要追究人类认识的可靠性，结果反而疑团丛生。`
  },

  {
    id: '109',
    title: '毕淑敏语录',
    author: '毕淑敏',
    content: `【 《毕淑敏语录》毕淑敏 】

1.其实寻找目标并不是一件太难的事，关键是你要知道天下有这样一件惟此为大的事，然后尽早做来。

2。如果你珍惜生命，就不会为小的苦恼而厌倦生活。因为泥沙俱下并不完美的生活，正是组成宝贵生命的原材料。

3.机遇是牵着婚纱的小童，如果你不学习，新娘就永远不会出现在你人生的殿堂。

4.如今人渐渐丧失了感动的能力，感动闪现的瞬间越来越短，感动扩散的涟漪越来越淡。

5.人生中最重要的变化，一定伴随着大的焦灼和忧虑，甚至可以说，如果没有蚀骨销魂的痛，变化就不够清醒和完整。

6.人们常常从成就事业的角度，断定我们是否重要。但我要说，只要我们在时刻努力着，为光明在奋斗着，我们就是在无比重要地活着。

7.少需要者少烦恼，因为必需少，所以受限轻，人就获得了更快的行走，更高的飞翔。

8.精神是人类最大的财富。在远没有金钱之前，人类就开始了精神的求索。人类最终也许将消灭金钱，但毫无疑问的是人类的精神永存。

9.一个有目的的人，走路的姿势是向前的。他们通常不会在跌倒之后，太长的抚摸伤痛，。。。他们走得慢，但很坚定，不会因为风险而避开既定的方向。。。。。。

10.幸福是一种心灵深层的感觉，在最初的温饱和生殖的快感解决之后，它主要来源于人的精神体系的满足。

11.人们常常以为拒绝是一种迫不得已的方为，殊不知更是一种主动的选择。

12.中性是一种删削和简化。整个人类返璞归真，男人和女人大踏步地逼近终极的窗口，缩写为大写的人。。。。。。

13.人生的发展，一是因为爱好，一是因为惧怕。前者，比如音乐，它并没有更实际的用途，而只是使我们愉悦。那些更实用的发明创造，基本上源于“怕”。

14.如果一个人把自己的血液和骨髓捐献出来帮助别人，那么这个人的一生就超越了自我，被放大成人类最美丽的故事，成为一种充满勇敢和友爱的慈悲。

15.大家拼命地在预防伤害，采取种种未雨绸缪的手段。殊不知某些伤害正是在预防之中发生，人为的干预常常弄巧成拙适得其反。。。。。。

16.不可搪塞第二志愿。它依旧是人生重要的选择，是你面对逆境的备份文件。它是进可以攻退可以守的支撑点，它是无惧无悔的屏障。。。。。。

17.祖父说，对我来说，甲书乙书是一样的。我用一生的时间说明了一个道理，人只要全力以赴地钻研某个问题，就有可能最大限度地逼近它的真实。

18.无形脸不会衰老。只要我们浇灌慧根，磨砺意志，拓展胸臆，它便会从幼年开始，如同花树一般渐渐生长。

19.你若是想让自己智慧起来，并表达这种智慧，让自己的智慧影响更多的人，你必须学会发展、整理、沟通萌芽状态的思想，最简便易行、行之有效的方法就是说话。

20.古人说仁者爱山，智者爱水。在磅礴秀美的山水之地，触抚绿色，灵性和力量流淌入心。

21.世上有很多东西，看了如同未看，我们眼在神不在。记住并真正懂得的东西，必得被心房茧住啊。

22.朋友说，我是从不在马路边施舍的那样不是仁慈而是愚蠢。

23.当科技的某些手段成了毒杀之腕的时候，我们要清醒地自救。不单有钱人能够享受买来的“有机”，无钱人更要凭着清醒的智慧，觉悟起来。。。。。。

24.坚持把一件事弄明白不容易，始终把一件事不弄明白，坚持糊涂也不容易。

25.阅读是一种精神的按、摩，在书页中你嗅得见悲剧的泪痕，摸得着喜剧的笑魇，可以看清智者额头的皱纹，不敢碰撞勇士鲜血淋淋的创口。。。。。。

26.不管位于生命的哪个季节，年都是值得善待的。成长会一直持续，直到苍茫一刻。无论对于三岁还是八十一岁，年都是平等而吉祥的，不同的只是我们的心情。

27.真正的高山不可能被征服的，它只是在某一个瞬间，宽容地接纳了登山者，让你在他头顶歇息片刻。。。。。。

28.在金字塔的最高点，屹立着自我价值的体现和追求。什么是自我价值的最高体现——那就是充满了创造性的劳动。`
  },

  {
    id: '110',
    title: '求诸人莫若求诸己',
    author: '王蒙',
    content: `【 《求诸人莫若求诸己》王蒙 】

在这里我想从人际纠纷扩展到无为的命题。无为是一种艺术，是一种境界，不限于在人际关系人际纠纷问题上。但我们可以从这个领域说起。

在人际关系上有时我们也会碰到相当令人困惑令人烦恼的麻烦。比如有人嫉妒你的成绩，比如误解你的为人，比如恶人的敌意，比如无知的与幼稚的起哄，还有在我们国家相当发达的流言蜚语等等。

愈是有不错的记录就愈容易被很多人寄予希望，而期望值愈高也就愈容易达不到要求而令某些人失望。愈是记录好也就愈容易被人众注视追踪，被求全责备，容易被发现缺失。愈是有影响还愈容易被雄心勃勃的正在破土而出的后辈视为赶超和破除迷信的对象，视为跳高时必须逾越的标杆，视为对手，视为开始新篇章时必须破除的障碍。有理三杆子，无理三杆子，你总会成为被议论被挑剔的人物。所有这些都是人之常情世之常理，不足为奇，不足为病，更不要一碰到这种事就悲壮起来，不要动辄以鲁迅自命，自以为如何地不被理解，如何地需要横站，如何地至死对某些人也不能原谅。这样的悲壮不但不利于身心健康，也不利于客观地公正地对待不同的声音不同的意见，弄不好还有点像闹剧。

这里更更重要的是，愈是——自以为是或被认为是成功者就愈可能犯这样那样的错误，他们容易或比较地容易自以为是，自以为洁，比较容易指点江山，挥斥方遒，一件事弄得清明一点竟误以为自己无所不知什么事都能弄明白;一件事做成了竟误以为自己什么事都能做成，自我封闭地论证得小葱拌豆腐一清二白，便误以为自己已经独得真理之秘而赋有解迷释惑的伟大使命，关起门来激动了一家伙，便自以为已经崇高伟大了个不亦乐乎。人这一辈子最容易犯的错误有两条，一曰以己贬人，二曰以己度人。第一条就是过高估计了自己，而过低估计了旁人。第二条以为自己的好恶就必然是别人的好恶，自己的标准就是别人的标准。现在主要谈第一个问题，即以己贬人。

包括许多伟人，他们很少有因为过低估计了自己而该胜利没有胜利的，很少有畏缩不前谦让过度的，而多半是习惯了叱咤风云扭转乾坤，却在一些需要谨慎细致地处理，需要循序渐进的事宜上把事情做砸。就是说，叱咤风云易，循序渐进难;开场红火易，结尾周全难。看人毛病易，看己毛病难;有知人之明已属不易，有自知之明则更是难上加难。胳臂肘总是往里拐，自己总是心疼自己，许多情况下人际关系上出了问题哪怕是被嫉妒被中伤，但毛病有相当程度是出在自己身上，可惜的是少有人能反求诸己也。`
  },

  {
    id: '111',
    title: '济南的冬天',
    author: '老舍',
    content: `【 《济南的冬天》老舍 】

上次说了济南的秋天，这回该说冬天。 对于一个在北平住惯的人，像我，冬天要是不刮大风，便是奇迹; 济南的冬天是没有风声的。对于一个刚

由伦敦回来的，像我，冬天要能看得见日光，便是怪事;济南的冬天是响晴的。自然，在热带的地方，日光是永远那么毒，响亮的天气反有点叫人害怕。可是，在北中国的冬天，而能有温晴的天气，济南真得算个宝地。

设若单单是有阳光，那也算不了出奇。请闭上眼想：一个老城，有山有水，全在蓝天下很暖和安适的睡着;只等春风来把他们唤醒，这是不是个理想的境界?小山整把济南围了个圈儿，只有北边缺着点口儿，这一圈小山在冬天特别可爱，好像是把济南放在一个小摇篮里，它们全安静不动的低声的说：你们放心吧，这儿准保暖和。真的，济南的人们在冬天是面上含笑的。他们一看那些小山，心中便觉得有了着落，有了依靠。他们由天上看到山上，便不觉的想起：明天也许就是春天了吧?这样的温暖，今天夜里山草也许就绿起来吧?就是这点幻想不能一时实现，他们也并不着急，因为有这样慈善的冬天，干啥还希望别的呢。 最妙的是下点小雪呀。看吧，山上的矮松越发的青黑，树尖上顶着一髻儿白花，像些小日本看护妇。山尖全白了，给蓝天镶上一道银边。山坡上有的地方雪厚点，有的地方草色还露着，这样，一道儿白，一道儿暗黄，给山们穿上一件带水纹的花衣;看着看着，这件花衣好像被风儿吹动，叫你希望看见一点更美的山的肌肤。等到快日落的时候，微黄的阳光斜射在山腰上，那点薄雪好像忽然害了羞，微微露出点粉色。就是下小雪吧，济南是受不住大雪的，那些小山太秀气。

古老的济南，城内那么狭窄，城外又那么宽敞，山坡上卧着些小村庄，小村庄的房顶上卧着点雪，对，这是张小水墨画，或者是唐代的名手画的吧。 那水呢，不但不结冰，反倒在绿藻上冒着点热气。水藻真绿，把终年贮蓄的绿色全拿出来了。天儿越晴，水藻越绿，就凭这些绿的精神，水也不忍得冻上;况且那长枝的垂柳还要在水里照个影儿呢。看吧，由澄清的河水慢慢往上看吧，空中，半空中，天上，自上而下全是那么清亮，那么蓝汪汪的，整个的是块空灵的蓝水晶。这块水晶里，包着红屋顶，黄草山，像地毯上的小团花的小灰色树影;这就是冬天的济南。 树虽然没有叶儿，鸟儿可并不偷懒，看在日光下张着翅叫的百灵们。山东人是百灵鸟的崇拜者，济南是百灵的国。家家处处听得到它们的歌唱;自然，小黄鸟儿也不少，而且在百灵国内也很努力的唱。还有山喜鹊呢，成群的在树上啼，扯着浅蓝的尾巴飞。树上虽没有叶，有这些羽翎装饰着，也倒有点像西洋美女。坐在河岸上，看着它们在空中飞，听着溪水活活的流，要睡了，这是有催眠力的;不信你就试试;睡吧，决冻不着你。 要知后事如何，我自己也不知道。

点评：

济南的冬天是美的，老舍先生笔下济南的冬天更美。那山、那水、那阳光、那白雪……都给人一种美的享受。特别是浸透在如诗如画美景中的浓郁情致，更使作品带有了一种神韵，一种悠长的味道。本文值得玩味的地方是很多的，在此略述以下几点：

文章布局谋篇层次井然。开头一段，写济南冬天的天气。作者以自己的亲身感受，通过和北平、伦敦、热带的对比，写济南冬天无风声、无重雾、无毒日的“奇迹”“怪事”，突出它的“温晴”，赞誉它是个“宝地”。这是贯串全文的主线，济南冬天独有的美景，都是与此相联系的。第2段开始，“设若单单是有阳光，那也算不了出奇”是个重要的过渡句，转到对冬天山水的描写。在分写山水之前，先给人以济南的总体感，用拟人的笔法烘托出一个“暖和安适”的“理想境界”。作者紧扣住这一点，绘山景，描水色，寓情于景，既表现济南冬天山水之美，又寄寓对祖国河山真挚的爱。文章用了三段文字写冬天的山景，先写阳光朗照下的山，次写薄雪覆盖下的山，再写城外远山，勾画出一幅淡雅的水墨画。第5段写冬天的水色。作者极写水藻之绿，以衬托水之清澈、透明。又拓展想像，将天光、水色融为一体，描绘泉城鲜亮明丽的色彩。最后，以简明有力、含义丰富的一句结束。全文安排有序，脉络清楚，衔接紧密，推进自然。

文章运用比喻和拟人的写法，不但形似，而且神似，生动贴切。比喻突出的例子，如把济南比作“小摇篮”;把山坡上小村庄的雪景比作“小水墨画”;把整个冬天的济南比作一块“蓝水晶”，无一不小巧秀丽，用来比喻济南不高的山，不冷的冬天，是恰到好处的。拟人的句子更多，个性化更明显，如把济南老城说成是“暖和安适地睡着，只等春风来把它们唤醒”;把济南周围的一圈小山写得很有温情，“它们安静不动地低声地说：‘你们放心吧，这儿准保暖和。’”把山坡上斑驳的色彩，说成是“给山们穿上一件带水纹的花衣”，秀美动人;把夕阳斜照下粉色的薄雪，比拟为害羞的少女，情态可掬;把水藻、水和垂柳都人格化了，说“把终年贮蓄的绿色全拿出来了”，“就凭这些绿的精神，水也不忍得冻上”，“垂柳还要在水里照个影儿呢!”这些都表现出济南冬天的无限生机和在冬天里孕育着的朦胧春意。

情景交融是本文写作的又一个特点。文章在描写济南的冬景时，处处流露出作者的赞美之情，大致有这样几种写法：一是直接抒发感情。如开头写“对于一个在北平住惯的人”“对于一个刚由伦敦回来的人”，通过对比，得出“济南真得算个宝地”的结论，既写出了自己的独特感受，又显得情真意切。后边还有“这一圈小山在冬天特别可爱”，“那些小山太秀气!”结尾一句蕴含着“我爱济南的冬天，我爱冬天的济南”的情意。二是创造意境，流露深情。如，“请闭上眼睛想：一个老城……这是不是个理想的境界?”“最妙的是下点小雪呀!”“这是张小水墨画”。在优美的意境中，表达作者赞美的真情。三是虚实结合，展开想像，抒发热爱之情。如，“树尖上顶着一髻儿白花，好像日本看护妇”，“山尖全白了，给蓝天镶上一道银边”等，不但写出景物的外形，而且饱含喜爱的心情。

老舍先生是语言大师，在词语的选用上十分讲究，如：“一个老城，有山有水，全在天底下晒着阳光，暖和安适地睡着，只等春风来把它们唤醒”，“等到快日落的时候，微黄的阳光斜射在山腰上，那点薄雪好像忽然害了羞，微微露出点粉色。”……遣词造句非常精妙。还有关联词的运用也是很妥帖的。如：“天儿越晴，水藻越绿，就凭这些绿的精神，水也不忍得冻上，况且那些长枝的垂柳还要在水里照个影儿呢!”“况且”，进一步申述理由，或者补充、追加新理由;“还”，表示范围的扩大，有所增益或补充。这里“况且……还”连词和副词配合，起关联作用，恰当地组合了要说的意思。

文章以“济南的冬天”作标题，表明所写的是济南这个特定环境的冬天，不同于其他地方的冬天。最后的“这就是冬天的济南”是全文的结束语，抒发了作者对“冬天”这个特定时令里的济南的总的观感。意思是：这温暖如春、秀丽如画、天明水净的蓝水晶的世界，就是冬天的济南啊!这样的结尾，既和开头“济南真得算个宝地”相呼应，又点了题，抒发了作者的赞美之情，给人以回味的余地。`
  },

  {
    id: '112',
    title: '浴着光辉的母亲',
    author: '林清玄',
    content: `【 《浴着光辉的母亲》林清玄 】

在公共汽车上，看见一个母亲不断疼惜呵护弱智的儿子，担心着儿子第一次坐公共

汽车受到惊吓。

“宝宝乖，别怕别怕，坐车车很安全。”——那母亲口中的宝宝，看来已经是十几

岁的少年了。

乘客们都用非常崇敬的眼神看着那浴满爱的光辉的母亲。

我想到，如果人人都能用如此崇敬的眼神看自己的母亲就好了，可惜，一般人常常

忽略自己的母亲也是那样充满光辉。

那对母子下车的时候，车内一片静默，司机先生也表现了平时少有的耐心，等他们

完全下妥当了，才缓缓起步，开走。

乘客们都还向那对母子行注目礼，一直到他们消失于街角。

我们为什么对一个人完全无私的溶入爱里会有那样庄严的静默呢?原因是我们往往

难以达到那种完全溶人的庄严境界。

完全的溶入，是无私的、无我的，无造作的，就好像灯泡的钨丝突然接通，就会点

亮而散发光辉。

就以对待孩子来说吧!弱智的孩子在母亲的眼中是那么天真、无邪，那么值得爱怜，

我们自己对待正常健康的孩子则是那么严苛，充满了条件，无法全心地爱怜。

但愿，我们看自己孩子的眼神也可以像那位母亲一样，完全无私、溶入，有一种庄

严之美，充满爱的光辉。`
  },

  {
    id: '113',
    title: '海上的日出',
    author: '巴金',
    content: `【 《海上的日出》巴金 】

为了看日出，我常常早起。那时天还没有大亮，周围非常清静，船上只有机器的响声。

天空还是一片浅蓝，颜色很浅。转眼间天边出现了一道红霞，慢慢地在扩大它的范围，加强它的亮光。我知道太阳要从天边升起来了，便不转眼地望着那里。

果然过了一会儿，在那个地方出现了太阳的小半边脸，红是真红，却没有亮光。这个太阳好像负着重荷似地一步一步、慢慢地努力上升，到了最后，终于冲破了云霞，完全跳出了海面，颜色红得非常可爱。一刹那间，这个深红的圆东西，忽然发出了夺目的亮光，射得人眼睛发痛，它旁边的云片也突然有了光彩。

有时太阳走进了云堆中，它的光线却从云里射下来，直射到水面上。这时候要分辨出哪里是水，哪里是天，倒也不容易，因为我就只看见一片灿烂的亮光。

有时天边有黑云，而且云片很厚，太阳出来，人眼还看不见。然而太阳在黑云里放射的光芒，透过黑云的重围，替黑云镶了一道发光的金边。后来太阳才慢慢地冲出重围，出现在天空，甚至把黑云也染成了紫色或者红色。这时候发亮的不仅是太阳、云和海水，连我自己也成了明亮的了。

这不是很伟大的奇观么?

1927年1月

选自《海行杂记》`
  },

  {
    id: '114',
    title: '清塘荷韵',
    author: '季羡林',
    content: `【 《清塘荷韵》季羡林 】

楼前有清塘数亩。记得三十多年前初搬来时，池塘里好像是有荷花的，我的记忆里还残留着一些绿叶红花的碎影。后来时移事迁，岁月流逝，池塘里却变得“半亩方塘一鉴开，天光云影共徘徊”，再也不见什么荷花了。

我脑袋里保留的旧的思想意识颇多，每一次望到空荡荡的池塘，总觉得好像缺点什么。这不符合我的审美观念。有池塘就应当有点绿的东西，哪怕是芦苇呢，也比什么都没有强。最好的最理想的当然是荷花。中国旧的诗文中，描写荷花的简直是太多太多了。周敦颐的《爱莲说》读书人不知道的恐怕是绝无仅有的。他那一句有名的“香远益清”是脍炙人口的。几乎可以说，中国没有人不爱荷花的。可我们楼前池塘中独独缺少荷花。每次看到或想到，总觉得是一块心病。

有人从湖北来，带来了洪湖的几颗莲子，外壳呈黑色，极硬。据说，如果埋在淤泥中，能够千年不烂。因此，我用铁锤在莲子上砸开了一条缝，让莲芽能够破壳而出，不至永远埋在泥中。这都是一些主观的愿望，莲芽能不能长出，都是极大的未知数。反正我总算是尽了人事，把五六颗敲破的莲子投入池塘中，下面就是听天由命了。

这样一来，我每天就多了一件工作：到池塘边上去看上几次。心里总是希望，忽然有一天，“小荷才露尖尖角”，有翠绿的莲叶长出水面。可是，事与愿违，投下去的第一年，一直到秋凉落叶，水面上也没有出现什么东西。经过了寂寞的冬天，到了第二年，春水盈塘，绿柳垂丝，一片旖旎的风光。可是，我翘盼的水面却仍然没有露出什么荷叶。此时我已经完全灰了心，以为那几颗湖北带来的硬壳莲子，由于人力无法解释的原因，大概不会再有长出荷花的希望了。我的目光无法把荷叶从淤泥中吸出。

但是，到了第三年，却忽然出了奇迹。有一天，我忽然发现，在我投莲子的地方长出了几个圆圆的绿叶，虽然颜色极惹人喜爱，但是却细弱单薄，可怜兮兮地平卧在水面上，像水浮莲的叶子一样。而且最初只长出了五六个叶片。我总嫌这有点太少，总希望多长出几片来。于是，我盼星星，盼月亮，天天到池塘边上去观望。有校外的农民来捞水草，我总请求他们手下留情，不要碰断叶片。但是经过了漫漫的长夏，凄清的秋天又降临人间，池塘里浮动的仍然只是孤零零的那五六个叶片。对我来说，这又是一个虽微有希望但究竟仍是令人灰心的一年。

真正的奇迹出现在第四年上。严冬一过，池塘里又溢满了春水。到了一般荷花长叶的时候，在去年飘浮的五六个叶片的地方，一夜之间，突然长出了一大片绿叶，而且看来荷花在严冬的冰下并没有停止行动，因为在离开原有五六个叶片的那块基地比较远的池塘中心，也长出了叶片。叶片 扩张的速度，扩张范围的扩大，都是惊人地快。几天之内，池塘内不小一部分，已经全为绿叶所覆盖。而且原来平卧在水面上的像是水浮莲一样的叶片，不知道是从哪里聚集来了力量，有一些竟然跃出水面，长成了亭亭的荷叶。原来我心中还迟迟疑疑，怕池中长的是水浮莲，而不是真正的荷花。这样一来，我心中的疑云一扫而光;池塘中生长的真正是洪湖莲花的子孙了。我心中狂喜，这几年总算是没有白等。

天地萌生万物，对包括人在内的动、植物等有生命的东西，总是赋予一种极其惊人的求生存的力量和极其惊人的扩展蔓延的力量，这种力量大到无法抗御。只要你肯费力来观察一下，就必然会承认这一点。现在摆在我面前的就是我楼前池塘里的荷花。自从几个勇敢的叶片跃出水面以后，许多叶片接踵而至。一夜之间，就出来了几十枝，而且迅速地扩散、蔓延。不到十几天的工夫，荷叶已经蔓延得遮蔽了半个池塘。从我撒种的地方出发，向东西南北四面扩展。我无法知道，荷花是怎样在深水中淤泥里走动。反正从露出水面的荷叶来看，每天至少要走半尺的距离，才能形成眼前的这个局面。

光长荷叶，当然是不能满足的。荷花接踵而至，而且据了解荷花的行家说，我门前池塘里的荷花，同燕园其它池塘里的，都不一样。其它地方的荷花，颜色浅红;而我这里的荷花，不但红色浓，而且花瓣多，每一朵花能开出十六个复瓣，看上去当然就与众不同了。这些红艳耀目的荷花，高高地凌驾于莲叶之上，迎风弄姿，似乎在睥睨一切。幼时读旧诗：“毕竟西湖六月中，风光不与四时同，接天莲叶无穷碧，映日荷花别样红”。爱其诗句之美，深恨没有能亲自到杭州西湖与欣赏一番。现在我门前池塘中呈现的就是那一派西湖景象。是我把西湖从杭州搬到燕园里来了。岂不大快人意也哉!前几年才搬到朗润园来的周一良先生赐名为“季荷”。我觉得很有趣，又非常感激。难道我这个人将以荷而传吗?

前年和去年，每当夏月塘荷盛开时，我每天至少有几次徘徊在塘边，坐在石头上，静静地吸吮荷花和荷叶的清香。“蝉噪林愈静，鸟鸣山更幽。”我确实觉得四周静得很。我在一片寂静中，默默地坐在那里，水面上看到的是荷花的绿肥、红肥。倒影映入水中，风乍起，一片莲瓣堕入水中，它从上面向下落，水中的倒影却是从下边向上落，最后一接触到水面，二者合为一，像小船似地漂在那里。我曾在某一本诗话上读到两句诗：“池花对影落，沙鸟带声飞。”作者深惜第二句对仗不工。这也难怪，像“池花对影落”这样的境界究竟有几个人能参悟透呢?

晚上，我们一家人也常常坐在塘边石头上纳凉。有一夜，天空中的月亮又明又亮，把一片银光洒在荷花上。我忽听扑通一声。是我的小白波斯猫毛毛扑入水中，她大概是认为水中有白玉盘，想扑上去抓住。她一入水，大概就觉得不对头，连忙矫捷地回到岸上，把月亮的倒影打得支离破碎，好久才恢复了原形。

今年夏天，天气异常闷热，而荷花则开得特欢。绿盖擎天，红花映日，把一个不算小的池塘塞得满而又满，几乎连水面都看不到了。一个喜爱荷花的邻居，天天兴致勃勃地数荷花的朵数。今天告诉我，有四五百朵;明天又告诉我，有六七百朵。但是，我虽然知道他为人细致，却不相信他真能数出确实的朵数。在荷叶底下，石头缝里，旮旮旯旯，不知还隐藏着多少 ，都是在岸边难以看到的。

连日来，天气突然变寒。池塘里的荷叶虽然仍然是绿油一片，但是看来变成残荷之日也不会太远了。再过一两个月，池水一结冰，连残荷花也将消逝得无影无踪。那时荷花大概会在冰下冬眠，做着春天的梦。它们的梦一定能够圆的。“既然冬天到了，春天还会远吗?”

我为我的“季荷”祝福。`
  },

  {
    id: '115',
    title: '漫谈散文',
    author: '季羡林',
    content: `【 《漫谈散文》季羡林 】

对于散文，我有偏爱，又有偏见。为什么有偏爱呢?我觉得在各种文学体裁中，散文最能得心应手，灵活圆通。而偏见又何来呢?我对散文的看法和写法不同于绝大多数的人而已。

我没有读过《文学概论》一类的书籍，我不知道，专家们怎样界定散文的内涵和外延。我个人觉得，“散文”这个词儿是颇为模糊的。最广义的散文，指与诗歌对立的一种不用韵又没有节奏的文体。再窄狭一点，就是指与骈文相对的，不用四六体的文体。更窄狭一点，就是指与随笔、小品文、杂文等名称混用的一种出现比较晚的文体。英文称这为essay，familiaressay，法文叫essai，德文是Essay，显然是一个字。但是这些洋字也消除不了我的困惑。查一查字典，译法有多种。法国蒙田的Essai，中国译为“随笔”，英国的familiaressay译为“散文”或“随笔”，或“小品文”。中国明末的公安派或竟陵派的散文，过去则多称之为“小品”。我堕入了五里雾中。

子曰:“必也正名乎!”这个名，我正不了。我只好“王顾左右而言他”。中国是世界上散文第一大国，这决不是“王婆卖瓜”，是必须承认的事实，在西欧和亚洲国家中，情况也有分歧。英国散文名家辈出，灿若列星。德国则相形见绌，散文家寥若晨星。印度古代，说理的散文是有的，抒情的则如凤毛麟角。世上万事万物有果必有因。这种情况的原因何在呢?我一时还说不清楚，只能说，这与民族性颇有关联。再进一步，我就穷辞了。

这且不去管它，我只谈我们这个散文大国的情况，而且重点放在眼前的情况上。“五四”运动是中国近代史上的一件大事。

在文学范围内，改文言为白话，也是中国文学史上的一件大事。七十多年以来，中国文学创作取得了长足的进步。但是，据我个人的看法，各种体裁间的发展是极不平衡的。小说，包括长篇、中篇和短篇，以及戏剧，在形式上完全西化了。这是福?是祸?我还没见到有专家讨论过。我个人的看法是，现在的长篇小说的形式，很难说较之中国古典长篇小说有什么优越之处。戏剧亦然，不必具论。至于新诗，我则认为是一个失败。至今人们对诗也没能找到一个形式。既然叫诗，则必有诗的形式，否则可另立专名，何必叫诗?在专家们眼中，我这种对诗的见解只能算是幼儿园的水平，太平淡低下了。然而我却认为，真理往往就存在于平淡低下中。你们那些恍兮惚兮高深玄妙的理论“只堪自怡悦”，对于我却是“只等秋风过耳边”了。

这些先不去讲它，只谈散文。简短截说，我认为“五四”运动以来中国文坛上最成功的是白话散文。个中原因并不难揣摩。中国有悠久雄厚的散文写作传统，所谓经、史、子、集四库中都有极为优秀的散文，为世界上任何国家所无法攀比。散文又没有固定的形式。于是作者如林，佳作如云，有如八仙过海，各显神通。旧日士子能背诵几十篇上百篇散文者，并非罕事，实如家常便饭。“五四”以后，只需将文言改为白话，或抒情，或叙事，稍有文采，便成佳作。窃以为，散文之所以能独步文坛，良有以也。

但是，白话散文的创作有没有问题呢?有的。或者甚至可以说，还不少。常读到一些散文家的论调，说什么：“散文的窍诀就在一个‘散’字。”“散”字，松松散散之谓也。又有人说：“随笔的关键就在一个‘随’字。”“随”者，随随便便之谓也。他们的意思非常清楚：写散文随笔，可以随便写来，愿意怎样写，就怎样写。愿意下笔就下笔;愿意收住就收住。不用构思，不用推敲。有些作者自己有时也感到单调与贫乏，想弄点新鲜花样，但由于腹笥贫瘠，读书不多，于是就生造词汇，生造句法，企图以标新立异来济自己的贫乏。结果往往是，虽然自我感觉良好，可是读者偏不买你的账，奈之何哉!读这样的散文，就好像吃搀上沙子的米饭，吐又吐不出，咽又咽不下，进退两难，啼笑皆非。你千万不要以为这样的文章没有市场，正相反，很多这样的文章堂而皇之地刊登在全国性的报刊上。我回天无力，只有徒唤奈何了。

要想追究产生这种现象的原因，也并不困难。世界上就有那么一些人，总想走捷径，总想少劳多获，甚至不劳而获。中国古代的散文，他们读得不多，甚至可能并不读;外国的优秀散文，同他们更是风马牛不相及。而自己又偏想出点风头，露一两手。于是就出现了上面提到的那样非驴非马的文章。

我在上面提到我对散文有偏见，又几次说到“优秀的散文”，我的用意何在呢?偏见就在“优秀”二字上。原来我心目中的优秀散文，不是最广义的散文，也不是“再窄狭一点”的散文，而是“更窄狭一点”的那一种。即使在这个更窄狭的范围内，我还有更更窄狭的偏见。我认为，散文的精髓在于“真情”二字，这二字也可以分开来讲：真，就是真实，不能像小说那样生编硬造;情，就是要有抒情的成分。即使是叙事文，也必有点抒情的意味，平铺直叙者为我所不取。《史记》中许多《列传》，本来都是叙事的，但是，在字里行间，洋溢着一片悲愤之情，我称之为散文中的上品。贾谊的《过秦论》，苏东坡的《范增论》、《留侯论》等等，虽似无情可抒，然而却文采斐然，情即蕴涵其中，我也认为是散文上品。

这样的散文精品，我已经读了七十多年了。其中有很多篇我能够从头到尾地背诵。每一背诵，甚至仅背诵其中的片段，都能给我以绝大的美感享受。如饮佳茗，香留舌本;如对良友，意寄胸中，如果真有“三月不知肉味”的话，我即是也。从高中直到大学，我读了不少英国的散文佳品，文字不同，心态各异。但是，仔细玩味，中英又确有相通之处;写重大事件而不觉其重，状身边琐事而不觉其轻;娓娓动听，逸趣横生;读罢掩卷，韵味无穷。有很多很多值得我们学习借鉴之处。

至于六七十年来中国并世的散文作家，我也读了不少它们的作品。虽然笼统称之为“百花齐放”，其实有成就者何止百家。他们各有自己的特色，各有自己的风格，合在一起看，直如一个姹紫嫣红的大花园，给“五四”以后的中国文坛增添了无量光彩。留给我印象最深刻最鲜明的有鲁迅的沉郁雄浑，冰心的灵秀玲珑，朱自清的淳朴淡泊，沈从文的轻灵美妙，杨朔的镂金错彩，丰子恺的厚重平实，如此等等，不一而足。至于其余诸家，各有千秋，我不敢赞一词矣。`
  },

  {
    id: '116',
    title: '激情的抑制与理性的选择',
    author: '王蒙',
    content: `【 《激情的抑制与理性的选择》王蒙 】

我们常常倾向于过高估计了激情的作用。从我国的戏曲中可以看出我们是一个富于戏剧化激情的民族，动不动是紧锣密鼓、大吹大擂、大忠大奸、气急败坏;动不动是挥刀斩去、一头撞死、当场拿下或立马下跪。也可能日常生活中我们的人民压抑太多，需要在舞台上大轰大嗡一番。近百年中国的剧烈变动与天翻地覆的革命更是充满了激情。也许可以说，没有激情就没有革命。这样的激情是必然的、不可避免的、正义的与伟大的。但是仅仅靠激情却无法解决经济与社会建设的诸多问题。1958年的大跃进也是一个充满激情的岁月，叫做“火红的年代”。火红则火红矣，激情冲破天则冲破天矣，三年超英五年超美的雄心壮志却没有能实现，跃进了半天，最后是遍及全国的大饥荒。

到了“文革”当中，感情激情更是提到了压倒一切的程度。林彪说什么学习毛主席著作要带着感情学，这是什么意思呢?这就是提倡蒙昧主义与信仰主义，取消科学的思辨与实践的检验，用愚忠愚孝取代对于客观规律的总结与认识。那时候的口号很多是经不起推敲的，例如一切为了毛主席，例如誓死捍卫中央文革，例如理解的要执行不理解的更要执行。这些荒谬的东西作为理论的命题与政治的口号都是不可理喻的、破绽百出的、根本无法自圆其说的，只能用什么感情云云毫不讲理地硬灌下去。

如此这般，煽情成为我们的不仅是文学艺术而且是社会生活的一个特征。我们的有些会议也是这样的，一个主张应者寥寥，或是众说纷纭，忽拉一下子提出了不少不同见解，于是负责人便大光其火，一发脾气，一通百通，一顺百顺了。这叫人看着有点老孩子气，给人一种始终长不大的感觉。改革开放前的一段时期，我们的政治政策术语有时候相当感情化、文学化、比喻化，如“多、快、好、省地建设社会主义”、“和风细雨”，这些更像一个抒情口号或一个修辞方式而不像一条政治路线。而我们的文艺研究却充满着政治术语，如倾向、矛头、影射、用心等，这是一个很有特点也很有趣的文化现象、语言错位现象。

现在弄得我们的文坛与学术论坛也动辄动感情，以澎湃的却常常是简单化的自我化的一厢情愿的抒情代替逻辑的推理与实践经验的分析，动辄作极致语悲情语牛皮语念念有词状，动辄作悲壮状孤独状勇敢状伟大状，却少有什么扎扎实实的建树，我们吃这些成事不足败事有余的煽情家的亏还少吗?

正因如此，我们要特别强调理性，强调冷静，强调全面与远见。这不是技巧问题处世奇术问题人情练达问题也不是单纯的智慧问题智商问题，在大言欺世与真实无欺，迎合煽乎与入情入理，风头火爆与埋头苦干，狭隘偏执与海纳百川，盲目哄闹与慎重负责之间的选择，不仅是智商的选择也是人格与道义的选择。

现在回过头来说逆境下的情感控制。问题在于，愈是逆境之下，愈要控制自己不要激动，不要发火，不要过度悲伤，不要过度反应。我无意贬低情感在人生的一切活动中的作用，文章不是无情物，作为一个在文字中讨生活的人，怎么能不要情感呢?然而，任何一个人的情感都不是单一的与单向度的，悲哀之中应该会有一种与之抗衡的提醒自己要挺得住的坚强，失望之中会有一种不甘心的再来一次的顽强，至少会有一种满不在乎的潇洒豁达，愤怒之中会有一种且咬紧牙关的自信，险恶之中除了恐惧也会有一种战而胜之克而服之的决心。正像人会情不自禁地出现消极悲观埋怨直至自暴自弃的不良情绪一样，人碰到了麻烦碰到了不顺利，也会激发出豪迈和英勇、沉稳和冷峻、尊严和侠义、慷慨和悲壮以及不惜一搏、不惜献身，但绝不轻举妄动的浩茫心绪。人的感情其实也是一个或一组杂多的统一，是相悖而又相成的整体，感情也需要一个合理的架构，合理的分布，合理的配置，而不是一味地火上浇油。

无论如何我们可以力争以清明的理性驾御自己的感情，以比较积极、比较健康的感情统领感情的全部，在必要的时候，一个五尺之躯里，可以容纳感情的十二级台风。一个真正的人，一定会寻找到咬紧牙关，不哭不笑而要理解，天塌下来顶得住，打碎了牙齿吞下去的办法。`
  },

  {
    id: '117',
    title: '灯',
    author: '巴金',
    content: `【 《灯》巴金 】

我半夜从噩梦中惊醒，感觉到窒闷，便起来到廊上去呼吸寒夜的空气。

夜是漆黑的一片，在我的脚下仿佛横着沉睡的大海，但是渐渐地像浪花似地浮起来灰白色的马路。然后夜的黑色逐渐减淡。哪里是山，哪里是房屋，哪里是菜园，我终于分辨出来了。

在右边，傍山建筑的几处平房里射出来几点灯光，它们给我扫淡了黑暗的颜色。

我望着这些灯，灯山带着昏黄色，似乎还在寒气的袭击中微微颤抖。有一两次我以为灯会灭了。但是一转眼昏黄色的光又在前面亮起来。这些深夜还燃着的灯，它们(似乎只有它们)默默地在散布一点点的光和热，不仅给我，而且还给那些寒夜里不能睡眠的人，和那些这时候还在黑暗中摸索的行路人。是的，那边不是起了一阵急促的脚步声吗?谁从城里走回乡下来了?过了一会儿，一个黑暗在我眼前晃一下。影子走得极快，好像在跑，又像在溜，我了解这个人急忙赶回家去的心情。那么，我想，在这个人的眼里、心上，前面那些灯光会显得是更明亮、更温暖吧。

我自己也有过这样的经验。只有一点微弱的灯光，就是那一点仿佛随时都会被黑暗扑灭的灯光也可以鼓舞我多走一段长长的路。大片的飞雪飘打在我的脸上，我的皮鞋不时陷在泥泞的土路中，风几次要把我摔倒在污泥里。我似乎走进了一个迷阵，永远找不到出口，看不见路的尽头。但是我始终挺起身子向前迈步，因为我看见了一点豆大的灯光。灯光，不管是哪个人家的灯光，都可以给行人——甚至像我这样的一个异乡人——指路。

这已经是许多年前的事了。我的生活中有过了好些大的变化。现在我站在廊上望山脚的灯光，那灯光跟好些年前的灯光不是同样的么?我看不出一点分别!为什么?我现在不是安安静静地站在自己楼房前面的廊上么?我并没有在雨中摸夜路。但是看见灯光，我却忽然感到安慰，得到鼓舞。难道是我的心在黑夜里徘徊;它被噩梦引入了迷阵，到这时才找到归路?

我对自己的这个疑问不能够给一个确定的回答。但是我知道我的心渐渐地安定了，呼吸也畅快了许多。我应该感谢这些我不知道姓名的人家的灯光。

他们点灯不是为我，在他们的梦寐中也不会出现我的影子。但是我的心仍然得到了益处。我爱这样的灯光。几盏灯甚或一盏灯的微光固然不能照彻黑暗，可是它也会给寒夜里一些不眠的人带来一点勇气，一点温暖。

孤寂的海上的灯塔挽救了许多船只的沉没，任何航行的船只都可以得到那灯光的指引。哈里希岛上的姐姐为着弟弟点在窗前的长夜孤灯，虽然不曾唤回那个航海远去的弟弟，可是不少捕鱼归来的邻人都得到了它的帮助。

再回溯到远古的年代去。古希腊女教土希洛点燃的火炬照亮了每夜泅过海峡来的利安得尔的眼睛。有一个夜晚暴风雨把火炬弄灭了，让那个勇敢的情人溺死在海里。但是熊熊的火光至今还隐约地亮在我们的眼前，似乎那火炬并没有跟着殉情的古美人永沉海底。

这些光都不是为我燃着的，可是连我也分到了它们的一点恩泽——一点光，一点热。光驱散了我心灵里的黑暗，热促成它的发育。一个朋友说：“我们不是单靠吃米活着，”我自然也是如此。我的心常常在黑暗的海上飘浮，要不是得着灯光的指引，它有一天也会永沉海底。

我想起了另一位友人的故事：他怀着满心难治的伤痛和必死之心，投到江南的一条河里。到了水中，他听见一声叫喊(“救人啊!”)，看见一点灯光，模糊中他还听见一阵喧闹，以后便失去知觉。醒过来时他发觉自己躺在一个陌生人的家中，桌上一盏油灯，眼前几张诚恳、亲切的脸。“这人间毕竟还有温暖，”他感激地想着，从此他改变了生活态度。“绝望”没有了，“悲观”消失了，他成了一个热爱生命的积极的人。这已经是二三十年前的事了。我最近还见到这位朋友。那一点灯光居然鼓舞一个出门求死的人多活了这许多年，而且使他到到现在还活得健壮。我没有跟他重谈起灯光的话。但是我想，那一点微光一定还在他的心灵中摇晃。

在这人间，灯光是不会灭的——我想着，想着，不觉对着山那边微笑了。`
  },

  {
    id: '118',
    title: '熬至滴水成珠',
    author: '池莉',
    content: `【 《熬至滴水成珠》池莉 】

有一种春，是无法守候的。这就是人生的春。人生的春往往与年龄没有关系，却只是一种苏醒。这样的苏醒，如偏僻乡村篱笆上的野玫瑰，花朵开得烂漫，意象上却单单只有光明，简单，敦厚与宁静。

不要以为意象上的光明，简单，敦厚与宁静容易得到。更不要以为有了偏僻乡村，目的就八九不离十了。不是的。这种意象不是浅显的看图说话。能够形成这种意象的，要木篱笆，要野玫瑰，要好阳光，要一道碎石小路，从篱笆下面蜿蜒伸出，远远地，远远地深入到了起伏的山坡，要山坡上有茂密的针叶林，要林子里淡淡地散发着松香。

说的是人呢，说的是人生的春呢，因此这样的比喻也就是说：人生的春，天衣无缝，浑然大气，是先天的天地精华与后天的着意磨砺融会贯通了。

用一种更加日常的话来说，人生的春便是一种懂事。

有一句成语，叫做“少不更事”，可见懂事需要经历，经历需要时间，用漫长的时间去经历，这就是熬了。这个“熬”的意思相当于中草药制作汤药的那个“熬”：煎熬。于是，可以说，意象是煎熬出来的，苏醒是煎熬出来的，人生的春是煎熬出来的。

玄妙的是，需要多少的煎熬呢?又需要多久的煎熬呢?所谓的漫长，那应该是多长呢?法海和尚，老得白胡子一大把，也还是无法彻底圆通，喜欢纠缠白娘子和许仙的家庭

婚姻之事。六祖慧能，3岁丧父，自小卖柴养母，连文字都不认识，偶然得闻佛语，心即开悟，于刹那间便明心见性，立刻出家，然后修成正果。像我这样，写作半辈子，也算受了不短的煎熬，且不谈自己的写作，单说艺术鉴赏方面，在十余年前，我就觉得自己也算是知春了。不少著名作家的作品，看上去或巍峨，或工整，或灵动，或俊秀，诠释一个什么道理，都披挂在作品的形式上，十分易于让评论家一眼就看出好了。这些艺术家和评论家都在玩可爱，装童稚气，于大庭广众之下，一个人假装很复杂地把玩具藏起来，而另一个人假装很深刻地找到了它。这种把戏非常容易迷惑具有发言能力，并且乐于表现发言能力的泛知识阶层，大家一热闹一追捧，一伙子人都可以轻而易举获得名利。于此，我会马上露出不屑甚至公开厌恶。我要求文如其人，要求格物致知，要求道德文章真而不伪，要求艺术家首先具备天赐的直接感受人类情感的强大能力，又在后天能够使用这种能力遨游历史现实与人类心灵，然后剥茧抽丝，去繁就简，将他获得的核心理念完全融化在作品的血肉之中。也就是十余年前，我的态度是坚决的激烈的，我会忍不住要与人争论，乃至一言不和便会拂袖而去。我坚信自己看得懂作品也看得出人品。我坚信自己是正确的。

大约是在五年前左右吧，我的坚信开始动摇。我开始强烈地怀疑自己。后来我想明白了，便知道自己最多也就只有一部分的知春。我可以肯定自己的，只有两点，一是有了一些阅读经验，二是有了自己阶段性的艺术标准。别的，就不能被肯定了。我道行再深也就是一个法海和尚，远远不是六祖慧能。

还是要说人。还是人比什么都重要。

还是要把知春放在人的范畴检验，哪怕仅仅是鉴赏艺术作品。正如烧秋一般，若是一把大火烧尽所有季节带来的芜杂繁复，深秋的田野袒露出来的，就是单纯的田野。就这一

个道理，一个极其简单明确的道理，足可启我愚蒙，教我知春。这就是：我可以拥有自己的鉴赏经验与艺术标准，但是我却不可以拿自己的经验与标准当作正确本身，当作正派本身，当作美德乃至真理本身。

事实上，偏偏我们太容易把自己当作正确本身，当作正派本身，当作美德乃至真理本身。我们一不小心就会疾恶如仇，因为那是我们从小就被教育被灌输到血液中的美德标准，我们会非常自然地去苛责、要求和打击别的艺术家。尤其在现实生活中，觉得看在眼里的分明是庸俗的，虚伪的，拉帮结派的，学阀作风的，沽名钓誉的，并且还会遇上他人对于自己个人和自己作品的恶意挑衅、谩骂和故意颠倒是非。在这些情况之下，要自己否定自己的真理立场，没有敌意，没有激烈的情绪，不反抗，不鄙视，不出言不逊，实在是很困难。

原来我要说的，还就是我自己，是我自己的渴望知春。

那一天，上午我在阅读以赛亚·柏林的书，下午我在菜地里干农活。当家家户户炊烟升起的时候，我倚靠在篱笆上休息，目光散漫地随着炊烟望到了灰蓝色的天空。武汉深秋与初冬的晴空是这样的好，颜色是很贵族气的灰蓝，温润又傲慢，空间却有着童话一般的神秘高远和无尽辽阔，万里无云又似一个能干俏女人晾晒出来的洁白床单，有说不出的洗练与明亮。好东西往往就是有气魄，就是要这样地打动人心。我心一动，便有了心得：世界上最重要的还是人!我得先于一切地承认：人的观念、喜好、志趣与理想都是没有通约性的!

比如我不看电视，可我不能否定电视，因我的父母就看。我受不了商家大放流行歌曲，可许多顾客就是被这“热闹”吸引过来的。我厌恶打麻将，我的亲朋好友大多喜欢麻将。这就是说，观念的不同并非恶，价值的不同也并非恶，个人本性的不同更不是恶。因此，我何以动辄“疾恶如仇”呢?

别的艺术家追求什么理想或者什么名利，其作品使用什么形式，在我这里，可以不喜欢，可以进行学术评品，也可以置之不理掉头走开。但是，我应该怀有善意的尊重。不是说一定要尊重我不喜欢的作品与做派，而是尊重人，尊重人的选择的权力，尊重人类的通约性。我以为，这才是知春的了。那一种光明，简单，敦厚与宁静的境界，在现实生活里，大约就是要修养出一种善意的豁达与宽容来吧。

修养善意的豁达与宽容，这么简单的一句话，以我愚钝的资质，悟也用了十余年，想要修养成为人生的态度，还不知道需要经历多少年煎熬了。还敢比法海呢，充其量也就是一个善男子善女人罢了。

原来，人生的春是这样的难得啊。`
  },

  {
    id: '119',
    title: '爱',
    author: '张爱玲',
    content: `【 《爱》张爱玲 】

这是真的。

有个村庄的小康之家的女孩子，生得美，有许多人来做媒，但都没有说成。那年她不过十五六岁吧，是春天的晚上，她立在后门口，手扶着桃树。她记得她穿的是一件月白的衫子。对门住的年轻人同她见过面，可是从来没有打过招呼的，他走了过来。离得不远，站定了，轻轻的说了一声：“噢，你也在这里吗?”她没有说什么，他也没有再说什么，站了一会，各自走开了。

就这样就完了。

后来这女人被亲眷拐子卖到他乡外县去作妻，又几次三番地被转卖，经过无数的惊险的风波，老了的时候她还记得从前那一回事，常常说起，在那春天的晚上，在后门口的桃树下，那年轻人。

于千万人之中遇见你所遇见的人，于千万年之中，时间的无涯的荒野里，没有早一步，也没有晚一步，刚巧赶上了，那也没有别的话可说，惟有轻轻地问一声：“噢，你也在这里吗?”`
  },

  {
    id: '120',
    title: '爱书家的乐趣',
    author: '周国平',
    content: `【 《爱书家的乐趣》周国平 】

一

上大学时，一位爱书的同学有一天突然对我说："谁知道呢，也许我们-辈子别无成就，到头来只是染上了戒不掉的书癖。"我从这自嘲中听出一种凄凉，不禁心中黯然。诚然，天下之癖，无奇不有，嗜书不过是其中一癖罢了。任何癖好，由旁人观来，都不免有几分可笑，几分可悲，书癖也不例外。

有一幅题为《书痴》的版画，画面是一间藏书室，四壁书架直达天花板。一位白发老人站在高高梯凳顶上，胁下、两腿间都夹着书，左手持一本书在读，右手从架上又抽出一本。天花板有天窗，一缕阳光斜射在他的身上和书上。

如果我看见这幅画，就会把它揣摩成一幅善意的讽刺画。偌大世界，终老书斋的生活毕竟狭窄得可怜。

然而，这只是局外人的眼光，身在其中者会有全然不同的感想。叶灵凤先生年轻时见到这幅画，立刻"深刻地迷恋着这张画面上所表现的一切"，毫不踌躇地花费重金托人从辽远的纽约买来了一张原版。

读了叶先生的三集《读书随笔》，我能理解他何以如此喜欢这幅画。叶先生自己就是一个"书痴"，或用他的话说，是一位"爱书家"，购书、藏书、品书几乎成了他毕生的主要事业。他完完全全是此道中人，从不像我似的有时用局外人的眼光看待书痴。他津津乐道和书有关的一切，举凡版本印次，书中隽语，作家轶事，文坛掌故，他都用简洁的笔触娓娓道来，如数家珍。借他的书话，我仿佛不仅参观了他的藏书室，而且游览了他的既单纯又丰富的精神世界，领略了一位爱书家的生活乐趣。于是我想，人生在世的方式有千百种而每个人只能选择一种，说到底谁的生活都是狭窄的。一个人何必文垂千秋，才盖天下，但若能品千秋之文，善解盖世之才，也就算不负此生了。尤当嗜权嗜物恶癖风行于世，孰知嗜书不是一种洁癖，做爱书家不是淡泊中的一种执著，退避中的一种追求呢?

二

叶先生自称"爱书家"，这可不是谦辞。在他眼里，世上合格的爱书家并不多。学问家务求"开卷有益"，版本家挑剔版本格式，所爱的不是书，而是收益或古董。他们都不是爱书家。

爱书家的读书，是一种超越了利害和技术的境界。就像和朋友促膝谈心，获得的是精神上的安慰。叶先生喜欢把书比作"友人"或"伴侣"。他说常置案头的"座右书"是些最知己的朋友，又说翻开新书的心情就像在寂寞的人生旅途上为自己搜寻新的伴侣，而随手打开一本熟悉的书则像是不期而遇一位老友。他还借吉辛之口叹息那些无缘再读一遍的好书如同从前偶然邂逅的友人，倘若临终时记起它们，"这最后的诀别之中将含着怎样的惋惜"!可见爱书家是那种把书和人生亲密无间地结合起来的人，书在他那里有了生命，像活生生的人一样牵扯着他的情怀，陪伴着他的人生旅程。

凡是真正爱书的人，想必都领略过那种澄明的心境。夜深人静，独坐灯下，摊开一册喜欢的书，渐觉尘嚣远遁，杂念皆消，忘却了自己也获得了自己。然而，这种"心境澄澈的享受"不易得。对于因为工作关系每天离不开书的职业读书人来说，更是难乎其难。就连叶先生这样的爱书家也觉得自己常常"并非在读书，而是在翻书、查书、用书"，以致在某个新年给自己许下大愿："今年要少写多读。如果做不到，那么，就应该多读多写。万万不能只写不读。"

这是因为以读书为精神的安慰和享受，是需要一种寂寞的境遇的。由于寂寞，现实中缺少或远离友人，所以把书当友人，从书中找安慰。也由于寂寞，没有纷繁人事的搅扰，所以能沉醉在书中，获得澄明的享受。但寂寞本身就不易得，这不仅是因为社会的责任往往难于坚辞，而且是因为人性中固有不甘寂寞的一面。试看那些叫苦不迭的忙人，一旦真的门庭冷落，清闲下来，我担保十有八九会耐不住寂寞，缅怀起往日的热闹时光。大凡人只要有法子靠实际的交往和行动来排遣寂寞，他就不肯求诸书本。只有到了人生的逆境，被剥夺了靠交往和行动排遣寂寞的机会，或者到了人生的困境，怀着一种靠交往和行动排遣不了的寂寞，他才会用书来排遣这无可排遣的寂寞。如此看来，逆境和困境倒是有利于读书的。叶先生说："真正的爱书家和藏书家，他必定是一个在广阔的人生道上尝遍了哀乐，而后才走入这种狭隘的嗜好以求慰藉的人。"我相信这是叶先生的既沉痛又欣慰的自白。一个人终于成了爱书家，多半是无缘做别的更显赫的家的结果，但他却也品尝到了别的更显赫的家所无缘品尝的静谧的快乐。

三

爱书家不但嗜爱读书，而且必有购书和藏书的癖好。那种只借书不买书的人是称不上爱书家的。事实上，在书的乐趣中，购和藏占了相当一部分。爱书的朋友聚到一起，说起自己购得一本好书时的那份得意，听到别人藏有一本好书时的那股羡慕，就是明证。

叶先生对于购书的癖好有很准确的描述："有用的书，无用的书，要看的书，明知自己买了也不会看的书，无论什么书，凡是自己动了念要买的，迟早总要设法买回来才放心。"由旁人看来，这种锲而不舍的购书欲简直是偏执症，殊不料它成了书迷们的快乐的源泉。购书本身是一种快乐，而寻购一本书的种种艰难曲折似乎化为价值添加到了这本书上，强化了购得时的快乐。

书生多穷，买书时不得不费斟酌，然而穷书生自有他的"穷开心"。叶先生有篇文字专谈逛旧书店的种种乐趣，如今旧书业萧条已久，叶先生谈到的诸如"意外的发现"之类的乐趣差不多与我们无缘了。然而，当我们偶尔从旧书店或书市廉价买到从前想买而错过或嫌贵而却步的书时，我们岂不也感到过节一般的快乐，那份快乐简直不亚于富贾一举买下整座图书馆的快乐?自己想来不禁哑然失笑，因为即使在购买别的商品时占了大十倍的便宜，我们也决不会这般快乐。

由于在购书过程中倾注了心血，交织着情感，因此，爱书的人即使在别的方面慷慨大度，对于书却总不免有几分吝啬。叶先生曾举一例：中国古代一位藏书家在所藏每卷书上都盖印曰"借书不孝"，以告诫子孙不可借书与人。这当然是一个极端的例子，但我们每个爱书的人想必都体会过借书与人时的复杂心情，尤其是自己喜欢的书，一旦借出，就朝夕盼归，万一有去无回，就像死了一位亲人一样，在心中为它筑了一座缅怀的墓。可叹世上许多人以借钱不还为耻，却从不以借书不还为耻，其实在借出者那里，后者给他造成的痛苦远超过前者，因为钱是身外之物，书却是他的生命的一部分。

爱书家的藏书，确是把书当作了他的生命的一部分。叶先生发挥日本爱书家斋藤昌三的见解，强调"书斋是一个有机体"，因为它是伴随主人的精神历程而新陈代谢，不断生长的。在书斋与主人之间，有一个共生并存的关系。正如叶先生所说："架上的书籍不特一本一本的跟收藏人息息相关，而且收藏人的生命流贯其中，连成一体。"这与某些"以藏书的丰富和古版的珍贵自满"的庸俗藏书家是大异其趣的。正因为此，一旦与主人断绝了关系，书斋便解体，对于别人它至多是一笔财产，而不再是一个有机体。那位训示子孙以"借书不孝"的藏书家昧于这层道理，所以一心要保全他的藏书，想借此来延续他死后的生命。事实上，无论古今，私人书斋是难于传之子孙的，因为子孙对它已不具有它的主人曾经具有的血肉相连的感情。这对于书斋主人来说，倒不是什么了不得的憾事，既然生命行将结束，那和他生死与共的书斋的使命应该说是圆满完成了。

四

叶先生的《读书随笔》不单论书的读、购、藏，更多的篇幅还是论他所读过的一本本具体的书，以及爱书及人，论他所感兴趣的一个个具体的作家。其中谈及作家的奇癖乖行，例如十九世纪英国作家的吸鸦片成风，纪德的同性恋及其在作品中的自我暴露，普鲁斯特的怕光、怕冷、怕声音乃至于要穿厚大衣点小灯坐在隔音室里写作，这些固可博人一粲。但是，谈及人和书的命运的那些篇什又足令人扼腕叹息。

作家中诚有生前即已功成名就、人与书俱荣的幸运儿，然更不乏穷困潦倒一生、只留下身后名的苦命人。诗人布莱克毕生靠雕版卖艺糊口，每当家里分文不名，他的妻子便在吃饭时放一只空餐盆在他面前，提醒他拿起刻刀挣钱。汤普生在一家鞋店做帮工，穷得买不起纸，诗稿都写在旧账簿和包装纸上。吉辛倒是生前就卖文为生，但入不敷出，常常挨饿，住处简陋到没有水管，每天只好潜入图书馆的盥洗室漱洗，终遭管理员发现而谢绝。只是待到这些苦命作家撒手人间，死后终被"发现"，生前连一碗粥、一片面包也换不到的手稿便突然价值千金，但得益的是不相干的后人。叶先生叹道："世上最值钱的东西是作家的原稿，但是同时也是最不值钱的。"人亡书在，书终获好运，不过这好运已经和人无关了。

作家之不能支配自己的书的命运，还有一种表现，就是有时自己寄予厚望的作品被人遗忘，不经意之作却得以传世。安徒生一生刻意经营剧本和长篇小说，视之为大树，而童话只是他在余暇摆弄的小花小草，谁知正是这些小花小草使他在文艺花园里获得了不朽地位。笛福青壮年时期热衷于从政经商，均无成就，到六十岁屈尊改行写小说，不料《鲁滨逊漂流记》一举成名，永垂史册。

真正的好作品，不管如何不受同时代人乃至作者自己的重视，它们在文化史上大抵终能占据应有的地位。里尔克说罗丹的作品像海和森林一样，有其自身的生命，而且随着岁月继续在生长中。这话也适用于为数不多的好书。绝大多数书只有短暂的寿命，死在它们的作者前头，和人一起被遗忘了。只有少数书活得比人长久，乃至活在世世代代的爱书家的书斋里，--也就是说，被组织进他们的有机体，充实了他们的人生。

爱书家的爱书纯属个人爱好，不像评论家的评书是一种社会责任，因而和评论家相比，爱书家对书的选择更不易受权势或时尚左右。历史上常常有这样的情形：一本好书在评论界遭冷落或贬斥，却被许多无名读者热爱和珍藏。这种无声的评论在悠长的岁月中发挥着作用，归根结底决定了书籍的生命。也许，这正是爱书家们在默默无闻中对于文化史的一种参与?`
  },

  {
    id: '121',
    title: '爱人，我的失眠让你落泪',
    author: '郁达夫',
    content: `【 《爱人，我的失眠让你落泪》郁达夫 】

爱人，我的失眠让你落泪，这些泪水竟然落到了我们的故事里，让我胆战心惊，让我惶恐不安，让我在最深的夜晚，那些迷蒙的知觉中苟延残喘，只有孤灯和网络数字搀扶我飘荡的灵魂，那些灵魂是你的，那些灵魂是很久以前就被你完全收走，完全放进你飘来飘去的行囊，轻轻淡淡地码放在一个角落，却无人造访。

爱人，泪水是关于失眠的所有情节的。我很幸运地无辜，因为我已经让你美好的胡搅抓住，被你调皮的蛮缠无限扩大，从你乱梦中醒来的孤单将这种扩展铺满了整个天空。所以我是万恶，我这时的一举一动都渲染了让你厌恶的色彩，你应该知道这是多么的不准确。

爱人，没有什么大不了的事。不就是失眠么，不就是睡觉么，不就是作息时间问题么。你要知道，在你之前很久我就被岁月一下一下锻造成这种德行，岁月伸出一只肥厚的手掌把玩我的倦意，让我黑白颠倒，昼伏夜出，已经十年了。一天一夜是改不过来的。

所以你的哭泣虽然美丽，但是虚幻，虽然忧伤，但是带有真正的喜剧色彩。我们都在一起了，很多事情我们都过来了，还怕这个么?我对你的迷恋穿梭在这广袤的夜空，你的梦如轻纱，缓缓掠过我满布皱纹的额头。体温隔着房间相互交融，你在均匀地呼吸，我在寂静中劳作。爱人，这就是幸福。`
  },

  {
    id: '122',
    title: '爱尔克的灯光',
    author: '巴金',
    content: `【 《爱尔克的灯光》巴金 】

傍晚，我靠着逐渐黯淡的最后的阳光的指引，走过十八年前的故居。这条街、这个建筑物开始在我的眼前隐藏起来，像在躲避一个久别的旧友。但是它们的改变了的面貌于我还是十分亲切。我认识它们，就像认识我自己。还是那样宽的街，宽的房屋。巍峨的门墙代替了太平缸和石狮子，那一对常常做我们坐骑的背脊光滑的雄狮也不知逃进了哪座荒山。然而大门开着，照壁上“长宜子孙”四个字却是原样地嵌在那里，似乎连颜色也不曾被风雨剥蚀。我望着那同样的照壁，我被一种奇异的感情抓住了，我仿佛要在这里看出过去的十九个年头，不，我仿佛要在这里寻找十八年以前的遥远的旧梦。

守门的卫兵用怀疑的眼光看我。他不了解我的心情。他不会认识十八年前的年轻人。他却用眼光驱逐一个人的许多亲密的回忆。

黑暗来了。我的眼睛失掉了一切。于是大门内亮起了灯光。灯光并不曾照亮什么，反而增加了我心上的黑暗。我只得失望地走了。我向着来时的路回去。已经走了四五步，我忽然掉转头，再看那个建筑物。依旧是阴暗中一线微光。我好像看见一个盛满希望的水碗一下子就落在地上打碎了一般，我痛苦地在心里叫起来。在这条被夜幕覆盖着的近代城市的静寂的街中，我仿佛看见了哈立希岛上的灯光。那应该是姐姐爱尔克点的灯吧。她用这灯光来给她的航海的兄弟照路。每夜每夜灯光亮在她的窗前，她一直到死都在等待那个出远门的兄弟回来。最后她带着失望进入坟墓。

街道仍然是清静的。忽然一个熟习的声音在我耳边轻轻地唱起了这个欧洲的古传说。在这里不会有人歌咏这样的故事。应该是书本在我心上留下的影响。但是这个时候我想起了自己的事情。

十八年前在一个春天的早晨，我离开这个城市、这条街的时候，我也曾有一个姐姐，也曾答应过有一天回来看她，跟她谈一些外面的事情。我相信自己的诺言。那时我的姐姐还是一个出阁才只一个多月的新嫁娘，都说她有一个性情温良的丈夫，因此也会有长久的幸福的岁月。

然而人的安排终于被“偶然”毁坏了。这应该是一个“意外”。但是这“意外”却毫无怜悯地打击了年轻的心。我离家不过一年半光景，就接到了姐姐的死讯。我的哥哥用了颤抖的哭诉的笔叙说—个善良女性的悲惨的结局，还说起她死后受到的冷落的待遇。从此那个作过她丈夫的所谓温良的人改变了，他往一条丧失人性的路走去。他想往上爬，结果却不停地向下面落，终于到了用鸦片烟延续生命的地步。对于姐姐，她生前我没有好好地爱过她，死后也不曾做过一样纪念她的事。她寂寞地活着，寂寞地死去。死带走了她的一切，这就是在我们那个地方的旧式女子的命运。

我在外面一直跑了十八年。我从没有向人谈过我的姐姐。只有偶尔在梦里我看见了爱尔克的灯光。一年前在上海我常常睁起眼睛做梦。我望着远远的在窗前发亮的灯，我面前横着一片大海，灯光在呼唤我，我恨不得腋下生出翅膀，即刻飞到那边去。沉重的梦压住我的心灵，我好像在跟许多无形的魔手挣扎。我望着那灯光，路是那么远，我又没有翅膀。我只有一个渴望：飞!飞!那些熬煎着心的日子!那些可怕的梦魇!

但是我终于出来了。我越过那堆积着像山一样的十八年的长岁月，回到了生我养我而且让我刻印了无数儿时回忆的地方。我走了很多的路。

十九年，似乎一切全变了，又似乎都没有改变。死了许多人，毁了许多家。许多可爱的生命葬入黄土。接着又有许多新的人继续扮演不必要的悲剧。浪费，浪费，还是那许多不必要的浪费——生命，精力，感情，财富，甚至欢笑和眼泪。我去的时候是这样，回来时看见的还是一样的情形。关在这个小圈子里，我禁不住几次问我自己：难道这十八年全是白费?难道在这许多年中间所改变的就只是装束和名词?我痛苦地搓自己的手，不敢给一个回答。

在这个我永不能忘记的城市里，我度过了五十个傍晚。我花费了自己不少的眼泪和欢笑，也消耗了别人不少的眼泪和欢笑。我匆匆地来，也将匆匆地去。用留恋的眼光看我出生的房屋，这应该是最后的一次了。我的心似乎想在那里寻觅什么。但是我所要的东西绝不会在那里找到。我不会像我的一个姑母或者嫂嫂，设法进到那所已经易了几个主人的公馆，对着园中的花树垂泪，慨叹着一个家族的盛衰。摘吃自己栽种的树上的苦果，这是一个人的本分。我没有跟着那些人走一条路，我当然在这里找不到自己的脚迹。几次走过这个地方，我所看见的还只是那四个字：“长宜子孙”。

“长宜子孙”这四个字的年龄比我的不知大了多少。这也该是我祖父留下的东西吧。最近在家里我还读到他的遗嘱。他用空空两手造就了一份家业。到临死还周到地为儿孙安排了舒适的生活。他叮嘱后人保留着他修建的房屋和他辛苦地搜集起来的书画。但是儿孙们回答他的还是同样的字：分和卖。我很奇怪，为什么这样聪明的老人还不明白一个浅显的道理，财富并不“长宜子孙”，倘使不给他们一个生活技能，不向他们指示一条生活道路!“家”这个小圈子只能摧毁年轻心灵的发育成长，倘使不同时让他们睁起眼睛去看广大世界;财富只能毁灭崇高的理想和善良的气质，要是它只消耗在个人的利益上面。

“长宜子孙”，我恨不能削去这四个宇!许多可爱的年轻生命被摧残了，许多有为的年轻心灵被囚禁了。许多人在这个小圈子里面憔悴地捱着日子。这就是“家”!“甜蜜的家”!这不是我应该来的地方。爱尔克的灯光不会把我引到这里来的。

于是在一个春天的早晨，依旧是十八年前的那些人把我送到门口，这里面少了几个，也多了几个。还是和那次一样，看不见我姐姐的影子，那次是我没有等待她，这次是我找不到她的坟墓。一个叔父和一个堂兄弟到车站送我，十八年前他们也送过我一段路程。

我高兴地来，痛苦地去。汽车离站时我心里的确充满了留恋。但是清晨的微风，路上的尘土，马达的叫吼，车轮的滚动，和广大田野里一片盛开的菜子花，这一切驱散了我的离愁。我不顾同行者的劝告，把头伸到车窗外面，去呼吸广大天幕下的新鲜空气。我很高兴，自己又一次离开了狭小的家，走向广大的世界中去!

忽然在前面田野里一片绿的蚕豆和黄的菜花中间，我仿佛又看见了一线光，一个亮，这还是我常常看见的灯光。这不会是爱尔克的灯里照出来的，我那个可怜的姐姐已经死去了。这一定是我的心灵的灯，它永远给我指示我应该走的路。`
  },

  {
    id: '123',
    title: '爱怕什么',
    author: '毕淑敏',
    content: `【 《爱怕什么》毕淑敏 】

爱挺娇气挺笨挺糊涂的，有很多怕的东西。

爱怕撒谎。当我们不爱的时候，假装爱，是一件痛苦而倒霉的事情。假如别人识破，我们就成了虚伪的坏蛋。你骗了别人的钱，可以退赔，你骗了别人的爱，就成了无赦的罪人。假如别人不曾识破，那就更惨。除非你已良心丧尽，否则便要承诺爱的假象，那心灵深处的绞杀，永无宁日。

爱怕沉默。太多的人，以为爱到深处是无言。其实，爱是很难描述的一种情感，需要详尽的表达和传递。爱需要行动，但爱绝不仅仅是行动，或者说语言和温情的流露，也是行动不可或缺的。我曾经和朋友们做过一个测验，让一个人心中充满独特的感觉，然后用表情和手势做出来，让其他不知底细的人猜测他的内心活动。出谜和解谜的人都欣然答应，自以为百无一失。结果，能正确解码的人少得可怜。当你自觉满脸爱意的时候，他人误读的结论千奇百怪。比如认为那是--矜持，发呆，忧郁.....

一位妈妈，胸有成竹地低下头，做出一个表情。我和另一位女士愣愣地看着她，相互对视了一下，异口同声地说：你要自镣!她地瞪着我们说，岂有此理!你们怎么那么笨?!我此刻心头正充盈瘟情!愚笨的我俩挺惭愧的，但没等我们道歉的话出口，那妈妈恍然大悟道：原来是这样!怪不得我每次这样看着儿子的时候，他会不安地说：妈妈，我又做错了什么?你又在发什么愁?

爱是那样的需要表达，就像耗竭太快的电器，每日都得充电。重复而新鲜地描述爱意吧，它是一种勇敢和智慧的艺术。

爱怕犹豫。爱是羞怯和机灵的，一不留神它就吃了鱼饵闪去。爱的初起往往是柔弱无骨的碰撞和翩若惊鸿的引力。在爱的极早期，就敏锐地识别自己的真爱，是一种能力更是一种果敢。爱一桩事业，就奋不顾身地投入。爱一个人，就斩钉截铁地追求。爱一个民族，就挫骨扬灰地献身。爱一桩事业，就呕心沥血。爱一种信仰，就至死不悔。

爱怕模棱两可。要么爱这一个，要么爱那一个，遵循一种“全或无”的铁则。爱，就铺天盖地，不遗下一个角落。不爱就抽刀断水，金盆洗手。迟疑延宕是对他人和自己的不负责任。

爱怕沙上建塔。那样的爱，无论多么玲珑剔透，潮志潮落，遗下的只是无珠的蚌壳和断根的水草。

爱怕无源之水。沙漠里的河啊，即便不是海市蜃楼，波光粼粼又能坚持几天?当沙暴袭来的时候，最先干涸的正是泪水积聚的咸水湖。

爱怕假冒伪劣。直人的家也许不那么外表光滑，色彩艳丽，没有精致的馐，没有夸口的广告，但是它有内在的质量保证。真爱并非不会发生短路与操作，但是它有保修单，那是两颗心的承诺，写在天地间。

爱是一个有机整体，怕分割。好似钢化玻璃，据说坦克轧上也不会碎，可惜它的弱点是宁折不弯，脆不可裁。一旦破碎，就裂成了无数蚕豆大的渣滓，流淌一地，闪着凄楚的冷光，再也无法复原。

爱的脚力不健，怕远。距离会漂淡彼此相思的颜色，假如有可能，就靠得近点，再近一点，直到水乳交融亲密无间。万万不要人为地以分离考验它的强度，那你也许后悔莫及。尽量地创造并肩携手天人合一的时光。

爱像仙人掌类的花朵，怕转瞬即逝。爱可以不朝朝暮暮，爱可以不卿卿我我，但爱要铁杵磨成针，恒远久长。

爱怕平分秋色。在爱的钢丝上不能学高空王子，不宜做危险动作。即使你摇摇晃晃，一时不曾跌落，也是偶然性在救你，任何一阵旋风，都可能使你飘然坠毁。最明智最保险的是赶快从高空回到平地，在泥土上留下深深脚印。

爱怕刻意求工。爱可以披头散发，爱可以荆钗布裙，爱可以粗茶淡饭，爱可以风餐露宿。只要一腔真情，爱就有了依傍。

爱的时候，眼珠近视散光，只爱看江山如画。耳是聋的，只爱听莺歌燕舞。爱让人片面，爱让人轻信。爱让智商下降，爱让人一厢情愿。爱最怕是腐败。爱需要天天注入激情的活力，但又如深潭，波澜不惊。

说了爱的这许多毛病，爱岂不一无是处?

爱是世上最坚固的记忆金属，高温下不融化，冰冻不脆裂。造一艘爱的航天飞机，你就可以驾驶着它，遨游九天。

爱是比天空和海洋更博大的宇宙，在那个独特的穹隆中，有着亿万颗爱的星斗，闪烁光芒。一粒小行星划下，就是爱的雨丝，缀起满天清光。

爱是神奇的化学试剂，能让苦难变得香甜，能让一分钟永驻成永远，能让平凡的容颜貌若天仙，能让喃喃细语压过雷鸣电闪。

爱是孕育万物的草原。在这里，能生长出能力、勇气、智慧、才干、友谊、关怀......所有人间的美德和属于大自然的美丽天分，有都会给赠予你。

在生和死之间，是孤独的人生旅程。保有一份真爱，就是照耀人生得以温暖的灯。`
  },

  {
    id: '124',
    title: '爱的回音壁',
    author: '毕淑敏',
    content: `【 《爱的回音壁》毕淑敏 】

现今中年以下的夫妻，几乎都是一个孩子，关爱之心，大概达了中国有史以来的最高值。家的感情像个苹果，姐妹兄弟多了，就会分成好几瓣。若是千亩一苗，孩子在父母的乾坤里，便独步天下了。

在前所未有的爱意中浸泡的孩子，是否物有所值，感到莫大的幸福?我好奇地问过。孩子们撇嘴说，不，没觉着谁爱我们。

我大惊，循循善诱道，你看，妈妈工作那么忙，还要给你洗衣做饭，爸爸在外面挣钱养家，多不容易!他们多么爱你们啊……

孩子很漠然地说，那算什么呀!谁让他们当爸爸妈妈呢?也不能白当啊，他们应该的。我以后做了爸爸妈妈也会这样。这难道就是爱吗?爱也太平常了!

我震住了。一个不懂得爱的孩子，就像不会呼吸的鱼，出了家庭的水箱，在干燥的社会上，他不爱人，也不自爱，必将焦渴而死。

可是，你怎样让由你一手哺育长大的孩子，懂得什么是爱呢?从他的眼睛接受第一缕光线时，已被无微不至的呵护包绕，早已对关照体贴熟视无睹。生物学上有一条规律，当某种物质过于浓烈时，感觉迅速迟钝麻痹。

如果把爱定位于关怀，随着孩子年龄的增长，对他的看顾渐次减少，孩子就会抱怨爱的衰减。“爱就是照料”这个简陋的命题，把许多成人和孩子一同领入误区。

寒霜陡降也能使人感悟幸福，比如父母离异或是早逝。但它灾变的副产品，带着天力人力难违的僵冷。孩子虽然在追忆中，明白了什么是被爱，那却是一间正常人家不愿走进的课堂。

孩子降生人间，原应一手承接爱的乳汁，一手播洒爱的甘霖，爱是一本收支平衡的账簿。可惜从一开始，成人就间不容发地倾注了所有爱的储备，劈头盖脑砸下，把孩子的一只手塞得太满。全是收入，没有支出，爱沉淀着，淤积着，从神奇化为腐朽，反让孩子成了无法感到别人是爱你的呢?

我又问一群孩子，那你们什么时候感到别人是爱你的呢?

没指望得到像样的回答。一个成人都争执不休的问题，孩子能懂多少?比如你问一位热恋中的女人，何时感受被男友所爱?回答一定光怪陆离。

没想到孩子的答案晴朗坚定。

我帮妈妈买醋来着。她看我没打了瓶子，也没洒了醋，就说，闺女能帮妈干活了……我特高兴，从那会儿，我知道她是爱我的。翘翘辫女孩说。

我爸下班回来，我给他倒了一杯水，因为我刚在幼儿园里学了一首歌，词里说的是给妈妈倒水，可我妈还没回来呢，我就先给我爸倒了。我爸只说了一句，好儿子……就流泪了。从那次起，我知道他是爱我的。光头小男孩说。

我给我奶奶耳朵上夹了一朵花，要是别人，她才不让呢，马上就得揪下来。可我插的，她一直带着，见着人就说，看，这是我孙子打扮我呢……我知道她是爱我了……另一个女孩说。

我大大地惊异了。讶然这些事的碎小和孩子铁的逻辑。更感动他们谈论里的郑重神气和结论的斩钉截铁。爱与被爱高度简化了，统一了。孩子在被他人需要时，感到了一个幼小生命的意义。成人注视并强调了这种价值，他们就感悟到深深的爱意，在尝试给予的现时，他们懂得了什么是接受。爱是一面辽阔光滑的回音壁，微小的爱意反复回响着，折射着，变成巨大的轰鸣。当付出的爱被隆重接受并珍藏时，孩子终于强烈地感觉到了被爱的尊贵与神圣。

被太多的爱压得麻木，腾不出左手的孩子，只得用右手，完成给予和领悟爱的双重任务。

天下的父母，如果你爱孩子，一定让他从力所能及的时候，开始爱你和同围的人。这绝非成人的自私，而是为孩子一世着想的远见。不要抱怨孩子天生无爱，爱与被爱是铁杵成针百年树人的本领，就像走路一样，需反复练习，才会举步如飞。

如果把孩子在无边无际的爱里泡得口眼翻白，早早剥夺了他感知爱的能力，育出一个爱的低能儿，即使不算弥天大错，也是成人权力的滥施，或许在遭天谴的。

在爱中领略被爱，会有加倍的丰收。孩子渐渐长大，一个爱自己爱世界爱人类也爱自然的青年，便喷薄欲出了。`
  },

  {
    id: '125',
    title: '父亲的死',
    author: '周国平',
    content: `【 《父亲的死》周国平 】

一个人无论多大年龄上没有了父母，他都成了孤儿。他走入这个世界的门户，他走出这个世界的屏障，都随之塌陷了。父母在，他的来路是眉目清楚的，他的去路则被遮掩着。父母不在了，他的来路就变得模糊，他的去路反而敞开了。

我的这个感觉，是在父亲死后忽然产生的。我说忽然，因为父亲活着时，我丝毫没有意识到父亲的存在对于我有什么重要。从少年时代起，我和父亲的关系就有点疏远。那时候家里子女多，负担重，父亲心情不好，常发脾气。每逢这种情形，我就当他面抄起一本书，头不回地跨出家门，久久躲在外面看书，表示对他的抗议。后来我到北京上学，第一封家信洋洋洒洒数千言，对父亲的教育方法进行了全面批判。听说父亲看了后，只是笑一笑，对弟妹们说："你们的哥哥是个理论家。"

年纪渐大，子女们也都成了人，父亲的脾气是愈来愈温和了。然而，每次去上海，我总是忙于会朋友，很少在家。就是在家，和父亲好像也没有话可说，仍然有一种疏远感。有一年他来北京，一个天气晴朗的日子，他突然提议和我一起去游香山。我有点惶恐，怕一路上两人相对无言，彼此尴尬，就特意把一个小侄子也带了去。

我实在是个不孝之子，最近十余年里，只给家里写过一封信。那是在妻子怀孕以后，我知道父母一直盼我有个孩子，便把这件事当作好消息报告了他们。我在信中说，我和妻子都希望生个女儿。父亲立刻给我回了信，说无论生男生女，他都喜欢。他的信确实洋溢着欢喜之情，我心里明白，他也是在为好不容易收到我的信而高兴。谁能想到，仅仅几天之后，就接到了父亲的死讯。

父亲死得很突然。他身体一向很好，谁都断言他能长寿。那天早晨，他像往常一样提着菜篮子，到菜场取奶和买菜。接着，步行去单位处理一件公务。然后，因为半夜里曾感到胸闷难受，就让大弟陪他到医院看病。一检查，广泛性心肌梗塞，立即抢救，同时下了病危通知。中午，他对守在病床旁的大弟说，不要大惊小怪，没事的。他真的不相信他会死。可是，一小时后，他就停止了呼吸。

父亲终于没能看到我的孩子出生。如我所希望的，我得到了一个可爱的女儿。谁又能想到，我的女儿患有绝症，活到一岁半也死了。每想到我那封报喜的信和父亲喜悦的回应，我总感到对不起他。好在父亲永远不会知道这幕悲剧了，这于他又未尝不是件幸事。但我自己做了一回父亲，体会了做父亲的心情，才内疚地意识到父亲其实一直有和我亲近一些的愿望，却被我那么矜持地回避了。

短短两年里，我被厄运纠缠着，接连失去了父亲和女儿。父亲活着时，尽管我也时常沉思死亡问题，但总好像和死还隔着一道屏障。父母健在的人，至少在心理上会有一种离死尚远的感觉。后来我自己做了父亲，却未能为女儿做好这样一道屏障。父亲的死使我觉得我住的屋子塌了一半，女儿的死又使我觉得我自己成了一间徒有四壁的空屋子。我一向声称一个人无须历尽苦难就可以体悟人生的悲凉，现在我知道，苦难者的体悟毕竟是有着完全不同的分量的。`
  },

  {
    id: '126',
    title: '牡丹的拒绝',
    author: '张抗抗',
    content: `【 《牡丹的拒绝》张抗抗 】

欧阳修曾有诗云：洛阳地脉花最重，牡丹尤为天下奇。

传说中的牡丹，是被武则天一怒之下逐出京城，贬去洛阳的。却不料洛阳的水土最适合牡丹的生长。于是洛阳人种牡丹蔚然成风，渐盛于唐，极盛于宋。每年阳历四月中旬春色融融的日子，街巷园林千株万株牡丹竞放，花团锦簇香云缭绕——好一座五彩缤纷的牡丹城。

所以看牡丹是一定要到洛阳去看的。没有看过洛阳的牡丹就不算看过牡丹。况且洛阳牡丹还有那么点来历，它因被贬而增值而名声大噪，是否因此勾起人的好奇也未可知。

这一年已是洛阳的第九届牡丹花会。这一年的春却来得迟迟。

连日浓云阴雨，四月的洛阳城冷风飕飕。

街上挤满了从很远很远的地方赶来的看花人。看花人踩着年年应准的花期。

明明是梧桐发叶，柳枝滴翠，桃花梨花姹紫嫣红，海棠更已落英纷纷——可洛阳人说春尚不曾到来;看花人说，牡丹城好安静。

一个又冷又静的洛阳，让你觉得有什么地方不对劲。你悄悄闭上眼睛不忍寻觅。你深呼吸掩藏好了最后的侥幸，姗姗步入王城公园。你相信牡丹生性喜欢热闹，你知道牡丹不像幽兰习惯寂寞，你甚至怀着自私的企图，愿牡丹接受这提前的参拜和瞻仰。

然而，枝繁叶茂的满园绿色，却仅有零零落落的几处浅红、几点粉白。一丛丛半人高的牡丹枝株之上，昂然挺起千头万头硕大饱满的牡丹花苞，个个形同仙桃，却是朱唇紧闭，皓齿轻咬，薄薄的花瓣层层相裹，透出一副傲慢的冷色，绝无开花的意思。偌大的一个牡丹王国，竟然是一片黯淡萧瑟的灰绿……

一丝苍白的阳光伸出手竭力抚弄着它，它却木然呆立，无动于衷。

惊愕伴随着失望和疑虑——你不知道牡丹为什么要拒绝，拒绝本该属于它的荣誉和赞颂?

于是看花人说这个洛阳牡丹真是徒有虚名;于是洛阳人摇头说其实洛阳牡丹从未如今年这样失约，这个春实在太冷，寒流接着寒流怎么能怪牡丹?当年武则天皇帝令百花连夜速发以待她明朝游玩上苑，百花慑于皇威纷纷开放，惟独牡丹不从，宁可发配洛阳。如今怎么就能让牡丹轻易改了性子?

于是你面对绿色的牡丹园，只能竭尽你想像的空间。想像它在阳光与温暖中火热的激情;想像它在春晖里的辉煌与灿烂——牡丹开花时犹如解冻的大江，一夜间千朵万朵纵情怒放，排山倒海惊天动地。那般恣意那般宏伟，那般壮丽那般浩荡。它积蓄了整整一年的精气，都在这短短几天中轰轰烈烈地迸发出来。它不开则已，一开则倾其所有挥洒净尽，终要开得一个倾国倾球，国色天香。

你也许在梦中曾亲吻过那些赤橙黄绿青蓝紫的花瓣，而此刻你须在想像中创造姚黄魏紫豆绿墨撒金白雪塔铜雀春锦帐芙蓉烟绒紫首案红火炼金丹……想像花开时节洛阳城上空被牡丹映照的五彩祥云;想像微风夜露中颤动的牡丹花香;想像被花气濡染的树和房屋;想像洛阳城延续了一千多年的“花开花落二十日，满城人人皆若狂”之盛况。想像给予你失望的纪念，给予你来年的安慰与希望。牡丹为自己营造了神秘与完美——恰恰在没有牡丹的日子里，你探访了窥视了牡丹的个性。

其实你在很久以前并不喜欢牡丹。因为它总被人作为富贵膜拜。后来你目睹了一次牡丹的落花，你相信所有的人都会为之感动：一阵清风徐来，娇艳鲜嫩的盛期牡丹忽然整朵整朵地坠落，铺散一地绚丽的花瓣。那花瓣落地时依然鲜艳夺目，如同一只奉上祭坛的大鸟脱落的羽毛，低吟着壮烈的悲歌离去。牡丹没有花谢花败之时，要么烁于枝头，要么归于泥土，它跨越萎顿和衰老，由青春而死亡，由美丽而消遁。它虽美却不吝惜生命，即使告别也要留给人最后一次惊心动魄的体味。

所以在这阴冷的四月里，奇迹不会发生。任凭游人扫兴和诅咒，牡丹依然安之若素。它不苟且不俯就不妥协不媚俗，它遵循自己的花期自己的规律，它有权利为自己选择每年一度的盛大节日。它为什么不拒绝寒冷?!

天南海北的看花人，依然络绎不绝地涌入洛阳城。人们不会因牡丹的拒绝而拒绝它的美。如果它再被贬谪十次，也许它就会繁衍出十个洛阳牡丹城。

于是你在无言的遗憾中感悟到，富贵与高贵只是一字之差。同人一样，花儿也是有灵性、有品位之高低的。品位这东西为气为魂为筋骨为神韵只可意会。你叹服牡丹卓尔不群之姿，方知“品位”是多么容易被世人忽略或漠视的美。`
  },

  {
    id: '127',
    title: '生命健康的三个标准',
    author: '王蒙',
    content: `【 《生命健康的三个标准》王蒙 】

现在可以讨论心理健康的标准了。第一是基本的善良。对他人的善意，其中尤其要强调的是克制嫉妒。在大的阶级斗争保卫祖国的斗争中遭遇的敌对关系不在本文讨论之列，那种敌对关系乃至生死存亡的关系不由个人心理来选择。这里说的是人们常常由于嫉妒而丧失了自己的善良本性。由于嫉妒，人们会以别人的失误为自己的成绩，把别人的跌跤当成自己的进益。而嫉妒基本上是一种弱者的心理，只有自己跑不快的人才盼望别人犯规罚下或者跌跤倒地。自己没有本事挣钱的人才把希望寄托在别人丢钱包上。嫉妒使人幸灾乐祸，仇恨贤能，坐卧不安，丑态毕露。嫉妒使人产生一种祸害他人的罪恶心理。东北某地一个人的侄子，竟因嫉妒叔叔大酱做得成功而偷偷跳墙跑到叔叔家里往众多酱缸里倒柴油。电视里他对电视台的记者仍是恶狠狠地说：“我让他升升火!”说了一遍还要再说一遍。可惜的是这种侄子在较高层次的人中也有，高级嫉妒者与大酱制造者的侄子并无二致，只是手段上比倒柴油高明一点，而且还要找出一些冠冕堂皇的道理来罢了。

《红楼梦》里的赵姨娘，是一个嫉妒的样板，她做了两个小人儿，写上宝玉与王熙凤的姓名、生辰八字，用针往小人儿心口上扎，这是嫉妒者的典型举措。据说世界各国都有过这种用类似巫术的方法整人的迷信。从某种意义上说，嫉妒是万恶之源。嫉妒给人的负担是太沉重了，给人的阴影是太黑暗了，只有尽量去除嫉妒心，把人际间的难免的不服气引导成为合法的、积极的、光明的与正当的竞争，才算健康。

第二是明朗。善良才能明朗，嫉妒、狭隘、阴谋、怨毒，只会带来黑暗。与嫉妒同样可恶的还有自大狂、自我中心狂。自大狂与自我中心狂者容易变得失去理智，丧失自我控制的能力。他们吹嘘自己、表白自己、自恋自赏、自思自叹、乘着肥皂泡上天，同时急火攻心地攻击旁人，否定旁人，怨恨旁人，要求、勒索、讹诈旁人。过热的结果必然是失望是灰心是悲观厌世是诅咒一切，也就是自我冰冻。

所谓癫狂，所谓狂热，如果表现为艺术的创造，那还是有可取之处的。有时狂热是天才的表现，然而这仅仅限于不存在操作的必要与可能，不存在指导性更不具有指令性的艺术创造。有时还包括某些学术研究或道德的自我完善，仅仅限于不存在以其为楷模为行动纲领的目的即完全非现实非功利的人类活动上。你在狂热中创造的艺术品，提出的新观点也许惊世骇俗，独树一帜，不可替代，至少有比没有好，因为它的存在可以聊备一格。但如果你以这种失控的癫狂来治家交友发号施令，则会变得荒谬起来，不健康起来。

第三是理性与自我控制。我其实是一个性格急躁敏感易怒的人。为此我从年轻时就反复地读《老子》《孟子》中关于抱冲、养气的论述。我也多次听长辈讲“读书深处意气平”的道理。但迄今为止，我的大半生中还是有多次生气上火直至失态的经验。我深深地体会到，不论你有多么正当的理由，怒火攻心永远是一种失败的表现，绝对地属于消极的精神现象，绝对地只能导致丢人现眼的结果。虚火上升，智力下降，形象丑恶，举措失当，伤及无辜，亲者痛而仇者快，这是必然的一连串发展。那么，实在没有控制住，发了火了，生了气了，失了态了，怎么办?无它，赶快降温灭火。这还算我的一个好处，我的火来得快去得也快，叫做不黏不滞，叫做日月之蚀，叫做迅雷暴雨之后，仍然是雨过天晴。我完全做不到无过无咎，但是无论如何也不能将错就错，变本加厉，讳疾忌医，自取灭亡。`
  },

  {
    id: '128',
    title: '生活的一种',
    author: '贾平凹',
    content: `【 《生活的一种》贾平凹 】

院再小也要栽柳，柳必垂。晓起推窗，如见仙人曳裙侍立;月升中天，又似仙人临镜梳发。蓬屋常伴仙人，不以门前未留小车辙印而憾。能明灭萤火，能观风行。三月生绒花，数朵过墙头，好静收过路女儿争捉之笑。

吃酒只备小盅，小盅浅醉，能推开人事、生计、狗咬、索账之恼。能行乐，吟东坡“吾上可陪玉皇大帝，下可陪卑田院乞儿”，以残墙补远山，以水盆盛太阳，敲之熟铜声。能嘿嘿笑，笑到无声时已袒胸睡卧柳下。小儿知趣，待半小时后以唾液蘸其双乳，凉透心臆即醒，自不误了上班。

出游踏无名山水，省却门票，不看人亦不被人看。脚往哪儿，路往哪儿，喜瞧峋岩勾心斗角，倾听风前鸟叫声硬。云在山头登上山头云却更远了，遂吸清新空气，意尽而归。归来自有文章作，不会与他人同，既可再次意游，又可赚几个稿费。补回那一双龙须草鞋钱。

读闲杂书，不必规矩，坐也可，站也可，卧也可。偶向墙根，水蚀斑驳，瞥一点而逮形象，即与书中人、物合，愈看愈肖。或听室外黄鹂，莺莺恰恰能辨鸟语。

与人交，淡，淡至无味，而观知极味人。可邀来者游华山“朽朽桥头”，敢亡命过之将“××到此一游”书于桥那边崖上者，不可近交。不爱惜自己性命焉能爱人?可暗示一女子寄求爱信，立即复函意欲去偷鸡摸狗者不交。接信不复冷若冰霜者亦不交，心没同情岂有真心?门前冷落，恰好，能植竹看风行，能养菊赏瘦，能识雀爪文。七月长夏睡翻身觉，醒来能知“知了”声了之时。

养生不养猫，猫狐媚。不养蛐蛐儿，蛐蛐儿斗殴残忍。可养蜘蛛，清晨见一丝斜挂檐前不必挑，明日便有纵横交错，复明日则网精美如妇人发罩。出门望天，天有经纬而自检行为，朝露落雨后出日，银珠满缀，齐放光芒，一个太阳生无数太阳。墙角有旧网亦不必扫，让灰尘蒙落，日久绳粗，如老树盘根，可作立体壁画，读传统，读现代，常读常新。

要日记，就记梦。梦醒夜半，不可睁目，慢慢坐起回忆静伏人睡，梦复续之。梦如前世生活，或行善，或凶杀，或作乐，或受苦，记其迹体验心境以察现实，以我观我而我自知，自知乃于嚣烦尘世则自立。

出门挂锁，锁宜旧，旧锁能避蟊贼破损门;屋中箱柜可在锁孔插上钥匙，贼来能保全箱柜完好。`
  },

  {
    id: '129',
    title: '用岁月在莲上写诗',
    author: '林清玄',
    content: `【 《用岁月在莲上写诗》林清玄 】

那天路过台南县白河镇，就像暑天里突然饮了一盅冰凉的蜜水，又凉又甜。

白河小镇是一个让人吃惊的地方，它是本省最大的莲花种植地，在小巷里走，在田野上闲逛，都会在转折处看到一田田又大又美的莲花。那些经过细心栽培的莲花竞好似是天然生成，在大地的好风好景里毫无愧色，夏日里格外有一种欣悦的气息。

我去的时候正好是莲子收成的季节，种莲的人家都忙碌起来了，大人小孩全到莲田里去采莲子，对于我们这些只看过莲花美姿就叹息的人，永远也不知道种莲的人家是用怎么样的辛苦在维护一池莲，使它开花结实。

“夕阳斜，晚风飘，大家来唱采莲谣。红花艳，白花娇，扑面香风暑气消。你打桨，我撑篙，乃一声过小桥。船行快，歌声高，采得莲花乐陶陶。”我们童年唱过的《采莲谣》在白河好像一个梦境，因为种莲人家采的不是观赏的莲花，而是用来维持一家生话的莲子，莲田里也没有可以打桨撑篙的莲舫，而要一步一步踩在莲田的烂泥里。

采莲的时间是清晨太阳刚出来或者黄昏日头要落山的时分，一个个采莲人背起了竹篓，带上了斗笠，涉入浅浅的泥巴里，把已经成熟的莲蓬一朵朵摘下来，放在竹篓里。

采回来的莲蓬先挖出里面的莲子，莲子外面有一层粗壳，要用小刀一粒一粒剥开，晶莹洁白的莲子就滚了一地。莲子剥好后，还要用细针把莲子里的莲心挑出来，这些靠的全是灵巧的手工，一粒也偷懒不得，所以全家老小都加入了工作。空的莲蓬可以卖给中药铺，还可以挂起来装饰;洁白的莲子可以煮莲子汤，做许多可口的菜肴;苦的莲心则能煮苦茶，既降火又提神。

我在白河镇看莲花的子民工作了一天，不知道为什么总是觉得种莲的人就像莲子一样，表面上莲花是美的，莲田的景观是所有作物中最美丽的景观，可是他们工作的辛劳和莲心一样，是苦的。采莲的季节在端午节到九月的夏秋之交，等莲子采收完毕，接下来就要挖土里的莲藕了。

莲田其实是一片污泥，采莲的人要防备田里游来游去的吸血水蛙，莲花的梗则长满了刺。我看到每一位采莲人的裤子都被这些密刺划得千疮百孔，有时候还被刮出一条条血痕，可见得依靠美丽的莲花生活也不是简单的事。

小孩子把莲叶卷成杯状，捧着莲子在莲田埂上跑来跑去，才让我感知，再辛苦的收获也有快乐的一面。

莲花其实就是荷花，在还没有开花前叫“荷”，开花结果后就叫“莲”。我总觉得两种名称有不同的意义：荷花的感觉是天真纯情，好像一个洁净无瑕的少女，莲花则是宝相庄严，仿佛是即将生产的少妇。荷花是宜于观赏的，是诗人和艺术家的朋友;莲花带了一点生活的辛酸，是种莲人生活的依靠。想起多年来我对莲花的无知，只喜欢在远远的高处看莲、想莲;却从来没有走进真正的莲花世界，看莲田背后生活的悲欢，不禁感到愧疚。

谁知道一朵莲蓬里的三十个莲子，是多少血汗的灌溉?谁知道夏日里一碗冰冻的莲子汤是农民多久的辛劳?

我陪着一位种莲的人在他的莲田梭巡，看他走在占地一甲的莲田边，娓娓向我诉说一朵莲要如何下种，如何灌溉，如何长大，如何采收，如何避过风灾，等待明年的收成时，觉得人世里一件最平凡的事物也许是我们永远难以知悉的，即使微小如莲子，都有一套生命的大学问。

我站在莲田上，看日光照射着莲田，想起“留得残荷听雨声”恐怕是莲民难以享受的境界，因为荷残的时候，他们又要下种了。田中的莲叶坐着结成一片，站着也叠成一片，在田里交缠不清。我们用一些空虚清灵的诗歌来歌颂莲叶荷田的美，永远也不及种莲的人用他们的岁月和血汗在莲叶上写诗吧!

一九八一年九月二日`
  },

  {
    id: '130',
    title: '留守知青',
    author: '张抗抗',
    content: `【 《留守知青》张抗抗 】

一粒种子被风吹向远方，落在土里，若是饱满成熟，来年定是要生根发芽的。

那些留守在北大荒多年的知青朋友们，你们过得可好?当知青们都纷纷离去时，你们坚持了自己当初的选择，或许是由于事业的需要，或许是有可爱的人留住了你们的心。无论因为什么，你们的坚守都可敬可佩。

这次回农垦，有一个重要的心愿，是想看望当年的鹤岗知青周剑起。他原是二分场的知青连长，为人诚恳耿直，一步一个踏实的脚印，担任了鹤立河农场主管生产的副场长，为北大荒作过重要贡献。他的女朋友苏娜(后来成为他的妻子)在鹤岗工作，他却几乎是鹤岗知青中最后一个回城的。前几年在鹤岗矿务局多种经营总公司任纪检委书记，生活平静而安定，却因为浙江粮食集团同宝泉岭的一个合作项目，他毅然回到了宝泉岭，继续从事"农业"生产，创"食为先"的"北珍米"品牌。

979年他和一些知青朋友发起"知青下乡30周年"纪念活动时，诚邀我回农场看看。当时我有事未能成行，答应他有机会定会回去。这几年中一直同他保持着联系，不久前得知他也"回"了宝泉岭，切切地越发心急。曾听说他的腰椎在当年劳动中严重受损，前几年病得不轻，后来返城的杭州知青将他接到杭州精心治疗，病情得到控制，可谓是南北老知青间的一段佳话，十分令人感动。

但当我见到他饱经沧桑的面容和微微弯曲的腰部时，心里一阵酸楚。我知道那是当年连续不断的大会战，和许多年超强度的工作，掏空了他的青春和健康，而他却不需要任何安慰与同情。那天晚餐时他的话很少却喝了很多酒，我明白了世界上为什么要有酒，因为酒能替人把所有的话都说了。

第二天就去参观他经营管理的米厂，门口有很大的牌子，写着"宝泉岭垦区浙粮精制米业有限公司"，迎面是一排巨大的粮囤，一囤可储存30万吨稻谷，这些稻谷是去年秋天，剑起和他的同事们亲自到梧桐河农场、普阳农场一带，一吨一吨收上来的优质水稻，然后在自己的工厂精制加工成"食为先"优质米。梧桐河流域未经任何污染，在其河水灌区，水温水质、水中腐殖质和矿物质含量都极其适合优质水稻生长。此事说来话长，前几年宝泉岭分局在实现水稻产业化生产的过程中，招商引资开发新产品。得知浙江粮食集团董事长颜世棣曾是鹤立河知青，便派出"留守"宝泉岭多年、时任宝泉岭分局劳动局副局长的杭州知青吴鑫，去找颜总洽谈。颜总当即亲自带人前来宝泉岭考察，面对昔日战友和黑土地的优厚条件，颜总毅然拍板。后由宝泉岭分局收购一家濒临破产的米厂，浙粮集团投资更新了加工设备，这家南北知青联手共营的米厂，就此悄然开张。总经理由浙粮集团派出，剑起和吴鑫担任驻守米厂的副总经理，又请回了当年机耕队的鹤岗知青佟贵斌共同管理米厂。干部职：[由原来的78人，缩减至8人，自米厂开工以来，从原粮到精米，24小时可加100吨。一般的米厂出米率是64%66%，而剑起管理的这家企业却达到了70.5%。返城的知青与留守的知青，就这样在新世纪开始了新的合作。就像飞走的鸟还会回来寻找它昔日的窝，并在窝里孵出新的雏乌。双方的交往除了经济效益，更多的是信任和友情。我知道，为了对得起颜总交到他们手中这2300多万元的资产，剑起一伙人天天早晨6点起床、夜半巡视，只担心万一有一粒被疏忽的火种惹祸，怎么向昔日的战友交待。我知道，吴鑫的家就在宝泉岭，可打去年秋天收水稻开始，他就没敢进过咫尺外的家门，只能让妻子来米厂"探视";为了保证收上来的稻谷含水合格品质优良，去年秋天那一个多月，他们天天晚上都得忙到十一二点才能吃上晚饭。遇上不合格的稻谷，卖主主动降价，他们却宁可放弃不要。33华里多的收购沿线，卡车开到地头上，没水没电，正遇上暖冬，下着冷雨土地不上冻，汽车整不好就陷在水田里出不来......那是怎样的一种责任驱使着剑起和他的伙伴们?尽管如此艰难的场景被他们叙述得平淡无奇，但我却想起了当年知爵艰苦奋斗吃苦耐劳的种种业绩。那是否已成为一部分知青的文化传统?还是早已渗透在血液里的精神品性?

于是"留守"在这里呈现出一种特别的意义，南北老知青在新的历史条件下，异地联手实现着新的理想，谱写了今日垦区富于时代特性的"老兵新传"。"留守"仅仅只是一个借用的概念，那不是留守，而是创业、是创造;在创造自己人生价值的同时，也创造了历史。

20世纪末迅速崛起的北大荒米业，将成为农垦发展史上新的辉煌一页。

走进厂房车间，飞速运转的机器震得听不见说话声。经过脱粒分离去石除尘等多道工序，只见被打磨抛光、粒粒晶莹如珠的白米，瀑布一般倾泻如注，由传送带灌装入袋。仓库里堆满了"食为先"精致的袋装米，仓库一侧有火车铁轨经过，可直接发往全国各地。

离开宝泉岭的那天早晨，贵斌提议在米厂的小食堂喝粥为我送行，我欣然赞同。粘稠的米粥香糯甘甜，一碗落胃，觉得自己脱胎换骨，幻化成绿色生态之人。尽管这"北珍米"眼下还未被更多人赏识，我却相信它优良的品质，终究可与"北珠米"比翼齐飞。

在剑起的召集下，我在米厂会议室，见到了特地赶来相聚的宝泉岭"各路留守神仙"：宝泉岭垦区交通局局长、鹤岗知青赵澄;宝泉岭垦区法院院长、杭州知青李旭东;宝泉岭电业局局长、温州知青杨国荣;还在名山镇见过宝泉岭工会主席、上海知青周军岳;在宝泉岭电视台见过一位上海女知青;普阳农场的宣传部长欧阳吉宝，也是上海知青，听说他多年来一手发展壮大了普阳农场的文娱体育事业，在普阳农场有口皆碑;还有鹤岗知青、农垦科学院长孙庚伟;鹤岗知青、新华农场的厂长助理贾玉坤;温州知青、农垦总局驻佳木斯办事处主任陈京培......我所见到的留守知青，绝大多数担任了垦区的领导工作，并有出色表现。他们说起自己的生活，神态怡然笑容可掬，有一份别人难以理解的骄傲与满足暗藏于心。一个人一辈子在哪儿活不是活呢?有人对我说。在哪儿都一样活，重要的不是"活"而是"干"，有正事儿干，才活得坦然、活得踏实。剑起的一番话更令人难忘，他说也许有许多人比我富有比我有成就，但我这辈子按着自己的想法活，虽苦但我快乐，这就足够了。

还能列出更长的名单，那些我没能见到没能遇上、没有立功提干，而多年来仅仅为了"爱人"而默默地守望着这片黑土地的知青朋友。我知道这片肥沃的、黝黑色的土壤中浸透了感人至深的爱情。在人间的真情挚爱面前，物质生活真的会黯然失色。他们不愿放弃自己所选择的幸福，就只有放弃城市了。因此，"留守"这个词，在老知青私人生活的范畴里，可解释为：情感的守望者。这甚至是比任何伟大的事业都可敬的啊。火种接力

此行北大荒十余日，受益匪浅，确切说，每到一处都深受教育。其中，给我冲击力最强的，是我见到的农垦第二代人。那些活跃在各级领导岗位上、勤恳睿智、有文化有见地、充满活力的年轻一代。他们就像原野路边上一排排茁壮的小松树，挺拔而鲜活，青翠的枝条上早早挂下了成熟的(松)硕果。这真是让我大大地吃惊也由衷地欢喜啊。

距1979年知青大规模返城至今，已经20多年过去了。当年知青老9币撤离后，农场学校一时无人上课、原先多半由知青挑大梁的场部机关科室、医院、宣传队等技术性较强的工作岗位，顿时后继无人。留在农场的朋友来信中，所描述的那种令人辛酸的衰微颓败情景，曾延续了好几年时间，一直让我牵念。

然而，这个在我踏上黑土地前，特别关注的"疑难"问题，却不用任何解答，便随着我的脚步、随着我逐日所结识的新朋老友，一天天豁然开朗、迎刃而解了。还在哈尔滨时，应总局韩乃寅局长之邀，与《农垦日报》的朋友们见面座谈。得知农垦"新闻界"各位年轻的记者编辑，多半来自农垦，多是北大荒转业官兵的后代，已使我有"换了人间"之感。后来总局文体局的赵国春和《农垦日报》的编辑黄涓，陪我去宝泉岭，一路闲聊，才知国春擅写散文，已经出版了关于农垦人物的好几种书。1957年出生在九三管理局的国春，其父是1955年转业官兵;他说自己的文学兴趣和文化功底，应当得益于少年时代的知青老师。黄涓生于查哈阳农场，年龄略小些，却也已是经验丰富的资深报人了。国春严肃地告诉我说，农垦今日风光其实要归功于总局的方略，知青走后不久，农垦系统便迅速开始大力培养北大荒"自己"的人材，如今，从上到下的各级干部，全都是咱农垦的子弟。

而宝泉岭那块宝地，地灵人杰，雨露丰沛，几年下来，被"风灾洪灾"毁坏的田地，很快就被一株株新生晚生后生的新苗，一茬一茬补上了缺口。绿浪翻滚的原野上，能听见青苗悄悄的拔节声，后劲十足。我亲眼所见那么多宝泉岭的"好宝宝"，如今已是羽翼丰满。在宝泉岭的日子，负责陪同我的分局统战部部长、宣传部副部长王晓伟，给了我十分美好的印象。说起来，晓伟原来是新华人，这便多了几分亲切感。她在鹤立河农场上中学后读卫校，曾任绥滨农场医院的总护士长和工会主席。与从医多年、业绩卓著的丈夫王学生一起调到分局任职后，业余时间就读与中央党校经济管理系函授班。天资聪慧的晓伟有着强烈的上进心，从她不俗的谈吐可知她读过不少书。晓伟善于言辞却把握着极好的分寸感，热情而不虚假、认真而不刻意、做事细致周密力求完美，精明干练中仍有一种女人的细腻与温婉。真是让我大大见识了北大荒今日女性的风采。

后来就知道了从宝泉岭分局年轻的领导班子成员、一直到电视台的摄像师、中学校长、医院院长，毫不含糊的都是农垦的第二代。去普扬农场前，有人对我说，宝局的宣传部部长王柏春、普阳的党委书记顾毅，都是咱原来鹤立河的小孩儿。我噗嗤一乐，说"小孩儿"这三个字用得生动传神，令我想起当年在连队，拖着鼻涕在冰堆上用小木爬犁打出溜滑的老职工的孩子。

而眼前的顾毅，却已从师院毕业后在团委工作多年、是一个稳重成熟的基层当家人了。顾毅和场长陆书富，都曾在北京大学进修经济理论和对外贸易，他们说如今农场的青年干部个个都有过硬的学历，可见总局对提高青年干部文化素质的高度重视了。陆场长充满感情地给我讲了当年知青排演话剧《刘文彩》，他扮演一个穷孩子，怎样在"刘文彩"腿上当真狠咬了一口的往事，他说当年知青带来的文明，对我们的童年少年影响太大了啊，你要是能多呆几天就好了，我有好多知青的事儿说都说不完。那天路过名山镇，才知名山农场的书记包日明、场长李树山两位壮汉，也是在这片沃土上"土生土长"的青年干部，而今都已成为农垦战线的顶梁柱了。

最后必须要说说新华农场。不说书记场长了，只说我的几位"小朋友"杨立君、周以菲和她的丈夫于洪斌。"小朋友"其实是老朋友了，相识于1982年那次我回新华。那时高中毕业的杨立君，能文善写，已调到场部教育科当干事、以菲到宣传部上任刚两年，以菲介绍我认识了电影队的洪滨，我曾以洪滨为原型，写过一个短篇小说《杯》，还被《小说月报》转载过。多年疏于联系，在宝泉岭我的文学讲座上，立君和以菲专程从新华赶来，犹如从天而降，真让我喜出望外。这次一到新华，洪滨便于当晚为我接风，"老友"重逢的感觉分外亲热。一晚上话还没说够，第三天我取消了佳木斯之行，专程到洪滨家里叙旧，一直唠到他们夫妇跟着车把我送上回北京的飞机。

20多年过去，人称新华才女的杨立君，已成为农垦不可缺少的一枝金笔杆。1998年农垦人事制度改革，所有干部就地免职而后竞争上岗，她以技压群芳的实力担任了场宣传部部长，自此跃马扬鞭、如鱼得水;我捧回厚厚几大本她和宣传部同事赵艳文等人陆续写下的报刊文章剪贴，当晚读到半夜，新华历年来的发展变化、政绩财运、直到生产队和普通家庭里细小生动的事例，一并了然于心。这些年来，有关新华农场改革的重大报道，均出于杨立君之手，立论高瞻远瞩、文笔流畅生动，既能敏锐地捕捉新现象、又能及时发现新问题。其实立君写过不少小说散文，20年前她曾告诉我她真想走文学道路，这一梦想虽然暂时尚未实现，但她却为农垦的宣传事业投入了自己全部的精力。几天相处下来，我觉得内秀的立君几乎是个"铁女人"，日未出而"作"(工作)，日落而不息。以一枝铁笔，书写着自己的理想与情怀。我说立君你再坚持写下去，将来定能写出一部深刻反映农垦历史的大书。

以菲与洪滨却是另一个美丽的故事。那年我来新华时，洪滨是一个狂热地迷恋体育解说、有着种种奇思异想的青年人。只要一说起当年的老知青，他便神采飞扬。他的故事曾经深深地打动了我：在知青的球场上，一个男孩的目光痴痴地追随着场上滚动的篮球，他瘦弱的胳膊上戴满了一只只知青委托他看管的手表......他用第一个月的工资托知青买回一条裤脚管带折边的裤子，直到现在，他还像当年的上海知青，皮鞋尖儿永远一尘不染......后来他当了电影放映员，开始痴迷体育解说，直到在垦区的运动会上出了名，全省的体育运动会正式邀请他去担任现场讲解。却想不到20年后，他已是一位称职敬业的税务官了。但体育仍是他的业余爱好，有关重大赛事和体育明星方面的知识，他几乎无所不知。

所以聪慧的以菲喜欢并选择了这个在常人眼里有点"特"的小伙，也许多一半是因欣赏洪滨的才情。一晃20年过去，如今以菲已是新华广播电视局的局长，她和洪滨的儿子已上了初中。在他们温馨的小家，我看到了洪滨这些年写下的厚厚一大本《夏季奥林匹克百年风云》一书的电脑打印稿，他说他希望在2005年左右，也就是北京举办奥运会之前能正式出版这本大书。随着年龄的增长，洪滨对现场体育解说的热情有所减弱，他已"改行"写体育评论了。这次世界杯期间，他写下大量的体育短评，我随手拿过桌上他写的"一句话点评32强"，读到这样一些精彩的句子：中国--见识世面历经风雨为明天投资;沙特：带了一个足球却输回了一打;西班牙：真正的斗牛士......

洪滨的故事太丰富，需要单章另登≯。我只能就此打住。洪滨之所以令人难忘，是因为他让我看到了垦区的第二代人，拥有着怎样的心灵世界和精神生活。在洪滨淡薄的物质追求和强烈的文化意识中，我再一次看到了垦区未来的希望。

就像奥运会上的火种接力棒，将由一双双更年轻、健壮、灵巧的手，传递--延续一一再生。当知青的农场已成为过去，农垦的第二代第三代人，正在建设现代化生态大农业的文明之路上，扎实地跋涉与探索，创造出新的奇迹。`
  },

  {
    id: '131',
    title: '痛的居所',
    author: '张悦然',
    content: `【 《痛的居所》张悦然 】

女孩是樱桃红色的长头发，冷白的脸，充满预谋的微笑让人无法拒绝。她坐在均匀的月光舞台上浅吟低唱。然后像打开一罐啤酒一样开启了她的故事，忧伤像一朵一朵啤酒花一样冒出来。它们冲上天空找月亮，擦拭着我们模糊的视线。围观，浅吟低唱。围观，浅吟低唱。女孩在大家的尖叫中感到无比清爽。

楚玳牵着我的手走进她编排好的忧伤里，我们像两个迷失的女童一样穿过荆棘和灌木。我相信楚玳对这一切是熟悉的，这是她的长满往事的丛林。但是当她的呼吸越来越急促，她的步伐越来越仓皇，我看见她把鞋子丢在了后面，她把影子丢在了后面，连她的裙子也被划破了。可是她还是奔跑。在极限之前停下来的时候，她的腿已经把锋利的植物划得鲜血淋漓。楚玳面对着我，身后是她一遍一遍往复穿行的森然的故事，她快意地笑了。

我听见大风里，楚玳说，你喜欢吗，我的故事。

总是觉得有一种人一生都在说一个故事。比如杜拉斯，事实上我在她的若干篇里都看到或隐约或清晰的《情人》的影子。因为那个故事是她深植于骨髓的。也正如眼前的楚玳，此刻我并不知道她以后在这条路上可以走多远，但是我确信这是她最深重的故事，她将一直背负着这个故事，一直走下去。因为她迷恋这个故事，她像抚摸价值连城的貂皮一样一遍又一遍抚摸这个故事，她像走进幻游迷境一样一遍一遍重游这个故事。她忘记了，她忽略了，她不顾忌了，这个故事是多么疼痛。

楚玳一直在一种漫游中。她没有固定居所，她完全忽略金钱和功利的东西。她只是背着她的故事上路，走走停停，如果遇到彼此喜欢的人，她就说这个故事给他听。可是她没有理由停下来，她是负伤的，唯有漫游可以把剧烈的疼痛无限延展，延展成纤细的线条，和她一起缓慢地游走下去。我不认识很久以前的楚玳，我也猜测很久之前也许她和她的痛苦并没有这样和平安详的关系。她或者挣扎过，或者绝望过，然而在一切的刻意摆脱都以失败告终之后，她忽然成长成一个安静的女子，她放一切汹涌的东西过去，她看着它们从自己身上过去，再也不企图抓住什么。她让一切都像一场值得眷恋的观赏。她成为一个不计得失的舞者。于是有了现在的楚玳，疼痛是她的壳子，她和它一起住，和它并行前进。楚玳再也无所畏惧，因为连疼痛都无法牵绊她，此时正是令她满足和迷恋的理想生活。

四岁的楚玳，玩着一把钥匙，慢吞吞抬起头对妈妈说，你要是死了，我就能管钥匙了。

九岁的楚玳，把母亲带回家的男人买的零食从窗户中仍下去，她说，那弧线可真好看啊真好看。

十六岁的楚玳，攥着那只小时候给与她冰淇淋的手，淡淡地看着被唤做母亲的女人死去。

……

苦痛的血色森林深处，楚玳和我站在很黑的地方，我听见她异常的血液像一场泉水一样漫过。她仰起脸沉醉地说，你喜欢吗，我的故事。

嗯，是的，玳子，我喜欢它，我也喜欢你。我常常站在你和你的故事面前不知道我爱你们中哪一个更多。`
  },

  {
    id: '132',
    title: '白色大鸟的故乡',
    author: '张抗抗',
    content: `【 《白色大鸟的故乡》张抗抗 】

只是因为那些白色的大鸟一丹顶鹤。

许多年前我曾见过它们奇妙的舞蹈，许多年里我在天空中寻找它们的踪影。每年早春，它们以家族为单位，两三家结伴而行，从江苏盐城返回齐齐哈尔市郊的扎龙湿地繁衍育雏;秋风霜寒，它们带着已经学会飞行的幼鹤，返回盐城的海边滩涂过冬。那是一条多么漫长而遥远的飞行路线，一年一度乐此不疲的远征与悲壮巡回。每次飞机穿行于高空，我都期盼在天上的云层间与仙鹤们相遇--它们飞得如此之高，以至于站在地上的人们，从未能仰望到它们飞行的姿态。所以我是一定要去扎龙的。"扎龙"为蒙古语，是"扎兰"之音转，意为饲养牛羊的圈。扎龙位于黑龙江松嫩平原，乌裕尔河下游湖沼苇草地带，原为渔区，是中国目前面积最大的芦苇沼泽湿地。1983年建立扎龙自然保护区管理局，1987年被批准为国家级自然保护区。

发源于小兴安岭西麓林区的乌裕尔河，被冬季丰厚的大雪滋养，开春后水量充沛，浩浩荡荡穿过广阔的山地平原，流经齐齐哈尔一带下游地区，已无明显河道，逐渐与苇塘湖泊连成一体，然后流入龙虎泡、连环湖、南山湖，最后消失于杜蒙草原。

失去了河道的乌裕尔河，下游的河水漫溢而成旷然无际的淡水沼泽一一漂筏甸子、苇荡、苔草，藻类......年复一年蓬勃生长，终于成为一片专为丹顶鹤以及其它大型鸟类、鱼类构设的天堂。谁能说迷失的乌裕尔河，不是由于领受了上天的旨意，才有意在扎龙一一带滞留徘徊不去的呢?也许需要很多年才能参悟，那些貌似迷途与涣散的大水，其中蕴藏着自然之神所授怎样的玄机与奥秘?我们无法得知那些白色的大鸟，究竟是在哪一年的一个温暖的春日，如天上的白云一般飘来，轻轻降落在碧绿的苔地上，然后轻歌曼舞、筑巢产卵......当我来到这里的时候，我眼前的这片绿色沼泽，已成为白色大岛年年不离不弃的圣地和家乡。如今在扎龙自然保护区内，栖息着本地鸟类260余种，以大型游禽涉禽例如丹顶鹤、白枕鹤、白鹭、草鹭、还有候鸟旅鸟例如野鸭大雁雀类为主;鱼类46种，昆虫277种，还有麝鼠、雨蛙、蚌、鳖等等--在眼前静谧安然的湖沼芦荡中，潜藏着一个何等自由喧闹而巨大的动物乐园。丰茂密实的苇草犹如层层叠叠的墙，在我的视线中看不见一只大鸟。无人的湿地为野生动物设立了一道道天然屏障，将人类无处不至的侵入脚步，阻挡在陷阱一般克敌制胜的沼泽地之外了。

在扎龙湿地，参观的节目其实颇为丰富：录像室可观看扎龙保护区的专题资料片;在野生动物标本厅，可见到生活在扎龙的几十种大鸟形态优美栩栩如生的标本;还有人工饲养在笼中专供观赏的世界各地的仙鹤种类;最后将见到冬夏常年驻在扎龙的成群丹顶鹤留鸟。

登上保护区管理局专为观鸟所建的五层楼高的望鹤楼，只见碧水连天;芳草连天;水外有水，水天一色;湖面上浮漾着一圈一圈若隐若现的"涟漪"，波斯地毯图案似地静止不动。管理局的李长友局长说：那是野生菱角，开花时节，湖面就会变成一片金黄。

从望鹤楼五层平台的望远镜头里，我终于远远地见到了两只东方白鹳。它们在一根木桩顶上搭起的草窝里，正在喂养刚刚孵化不久的雏鸟。据说这种鸟专栖于树顶，但沼泽无树，扎龙人为"引凤"而特地架起高高的树桩，搭起密密的窝巢--尔后苦等长达8年之久，终有一对儿白鹳自远方飞来，从此留守不去，将扎龙视为故园。在保护区内碧绿的堤埂上，我看见一只雪白的雌天鹅，正在一块高地上的阳光下耐心孵卵，雄天鹅却在堤下的水草边，泰然梳理羽毛......

今年春夏齐齐哈尔遭遇大旱，为保护湿地的自然生态，市政府紧急决定，调放上游水库及嫩江水源，为扎龙湿地大量补水，那是东北平原之肺，黑土地重又顺畅呼吸。在沼泽的边缘静静谛听，苇草深处传来声声鹤唳，如长笛宛转、小号脆昂，远播天外。`
  },

  {
    id: '133',
    title: '白莲洞',
    author: '余秋雨',
    content: `【 《白莲洞》余秋雨 】

一

写完《柳侯祠》，南去20里，去看白莲洞。

先我30余年，两位古人类学家到这里作野外考察。他们拿着小耙东掘掘、西挖挖。突然，他们的手停住了，在长时间的静默中，3万年光阴悄悄回归，人们终于知道，这个普通的溶洞，曾孕育过远古人类的一个重要系脉。

今天，至少亚洲的许多人类学家都在研究他们的种族与“白莲洞人”的血缘关系。更浪漫的学者甚至把联系的长线拉上了南美洲的地图。在我看来，诸般学问中，要数教古学最有诗意。难怪不少中外大诗人兼通此道。白莲洞要末不进，进出便是半个诗人。

二

我走进洞口。

不知是哪一天，哪一个部落，也偶然走进了洞口。一声长啸，一片欢腾。他们惊惧地打量过洞内黑森森的深处，野兽的鸣叫隐隐传出。他们疑虑地仰望过洞顶的钟乳石，不知它们会带来什么灾祸。但是，不管了，握起尖利的石块朝前走，这里是该我们的家。洞内的猛兽早已成群结队，与人类争夺这个天地。一场恶斗，一片死寂。一个部落被吞没了，什么也没有留下。又不知过了多少年月，又一个部落发现了这个洞穴，仍然是一场恶斗，一片死寂。终于，有一次，在血肉堆中第一个晃晃悠悠站起来的，是人而不是兽。人类，就此完成了一次占有。我跌跌撞撞往里走。有声响了。头顶有“吱吱”的叫声，那是蝙蝠，盘旋在洞顶;脚下有“喇喇”的水声，那盲鱼，窜游在伏流。洞里太黑，它们都失去了眼睛，瞎撞了多少万年。洞边有火坑遗迹，人在这里点燃了火炬，成了唯一光明的动物。深深的黑洞在火光下映入瞳孔，这一人种也就有乌黑的眼珠。

想起了一篇作品《野古马》，写成吉思汗留下的一个马群始终活着，奔驰游观，直至如今。蝙蝠和盲鱼也该是先民留下的伙伴吧?那末，我是在探寻祖宅。要与蝙蝠和盲鱼对话，实在显得矫情;但是，我直盯盯地看着它们，确也心事沉沉。论安逸，是它们。躲在这么个洞子里，连风暴雨雪也没挨到一次，一代又一代，繁衍至今。人类自从与它们揖别，闯出洞口，真无一日安宁。凶猛的野兽被一个个征服了，不少伙伴却成了野兽，千万年来征战不息。在这个洞中已经能够燃起火炬，在洞外却常有人把火炬踩灭，把寥廓的天地变成一个黑洞，长年累月无路可寻。无数的奇迹被创造出来，机巧的罪恶也骇人听闻。宏大的世界常常变成一个孤岛，喧腾的人生有时比洞中还要冷清。

洞中有一石幔，上嵌珊瑚、贝壳、海螺化石无数，据测定，几亿年前，这儿曾是海底。对这堵石幔来说，人类的来到、离去、重返，确实只是一瞬而已。温软的手指触摸过它，发出过疑问。我的疑问，与他们相差无几：我们从何处来到这里?又从这里走向何处?

三

也许是对洞穴的早期占有，使人类与洞穴有了怪异的缘份。据1987年世界民意测验研究所对800万美国人的调查，许多濒死复生的人追述，临近死亡时，人的朦胧意识也就是进入一个黑洞:它们觉得自己被一股旋风吸到了一个巨大的黑洞口，并且在黑魆魆的洞里飞速向前冲去。而且觉得自己的身体被牵拉、挤压，洞里不时出现嘈杂的音响。这时，他们的心情更加平静。……黑洞尽头隐隐约约闪烁着一束光线，当他们接近这束光线时，觉得它给予自己一种纯洁的爱情。可见，人类最后还得回到洞穴中的老家。我们的远祖辛辛苦苦找到了这个家，流血流汗经营了这个家，总得回去，也算叶落归根。据天文学家说，茫茫宇宙间也有一个深不可测的黑洞，神奇地吸纳着万物，裹卷着万物，吞噬着万物。地球和人类，难保哪一天不投入它的怀抱。

依我看，神秘的太极图，就像一个涡卷万物的洞口。一阴一阳呈旋转形，什么都旋得进去。太极图是无文字的先民的隆重遗留，人类有文字才数千年，而在无文字的天地里却摸索了数十万年。再笨，再傻，数十万年的捉摸也够凝结成至高的智慧。

……

不管怎么说，走向文明的人类，深层意识中也会埋藏着一个洞穴的图腾。“芝麻，开门!”一个巨大的宝库在洞穴之中。几乎是各民族的民间传说，都把自己物欲乃至精神的理想，指向一个神秘的洞穴。无数修道者在洞穴中度过一生，在那里构造着人生与宇宙的平衡。嫉世愤俗的基度山伯爵，会聚着新兴资产者的理想，向一个洞穴进发，然后又在那里，指挥若定，挥洒着人性的伟力。

别有洞天，是中国人创造的一个成语。中国人重义轻利，较少痴想洞中财宝，更想以洞穴门径，走进一个栖息精神的天地。陶渊明的《桃花源记》轰传百代，就在于它开凿了这样一个洞口。林尽水源，便得一山。山有小口，仿佛若有光。便舍船从口入。初极狭，才通人。复行数十步，豁然开朗……这个武陵人终于来到一个理想国。从此，哪一个中国人的心底，都埋下一个桃花源。桃花源，是对恶浊乱世的一个挑战。这个挑战十分平静，默默地对峙着，一声不吭。待到实耐不住的时候，中国人又开掘出一个水帘洞。这个洞口非同小可，大闹天宫的力量正在这儿孕育。

四

桃花源和水帘洞，气氛不同，性质相仿，都是群众意志的会聚。桃花源中人惘然于时间，也惘然于空间，融洽怡和，不见个体冲撞。孙悟空有点个性，却也只是某种整体意向的象征，水帘洞里的秩序，倒是宁谧无波。这是白莲洞人气质的遗留，先民生态的重温。白莲洞人与野兽征战，与自然搏斗，只回荡着一个观念：为着我们这种种类的动物。如果他们也有思想家，摸着海底生物的化石低头沉思，那么，他沉思的主体只是我们，而不是我。我是什么?历史终于逼迫人们回答。

白莲洞已经蕴藏着一个大写的人字。数万年来，常有层层乌云要把这个字荫掩，因此，这个字也总是显得那么辉煌、挺展，勾发人们焦渴的期待。当非人的暴虐压顶而降，挑战者号航天飞机突然爆炸，不明飞行物频频出现，这个字还会燃起人们永久的热念。但是，这个字倘若总被大写，宽大的羽翼也会投下阴影。时代到了这一天，这群活活泼泼的生灵要把它析解成许多闪光的亮点。有多少生灵就有多少亮点，这个字才能幻化成熙熙攘攘的世界。

既然人们还得返回黑洞，为什么还要披荆斩棘地出来?出来，就是要自由地享用这个宽阔的空间;出来，就是要让每个生灵从精神到筋骨都能舒展;出来就是要让每个个体都蒸发出自己的世界。这样，当人们重进黑洞，才不会对着蝙蝠和盲鱼羞惭。

此时我已走出白莲洞口，面对着一片绿水青山。洞口有石，正可坐下歇脚，极目鸟瞰。我想起了张晓风的《武陵人》。晓风袭用了陶渊明的题材，却把那个偶入桃花源的武陵人作为一个单个人细细磨研。他享尽了桃花源的幸福，比照出了原籍武陵的痛苦。但是，奇怪的是，他还是毅然返回。原因是：武陵不是天国，但在武陵的痛苦中，我会想起天国，但在这里，我只会遗忘。忘记了我自己，忘记了身家，忘记了天国，这里的幸福取消了我思索的权利。于是他苦苦寻找，钻出了那个洞口。

赖声川博士的《暗恋桃花源》异曲同工，让这位进桃花源而复返的武陵人与现代生活相交杂，在甜酸苦辣中品尝一个人切实的情感价值。

台湾作家不谋而合地揶揄桃花源，正倾诉了现代中国人对神仙洞府的超越。又想起了上海一群青年艺术家写的《山祭》。愚公的家属，在一个别有洞天的王国辛勤挖山，这个王国有棕褐色的和谐，和无可指摘的纪律。没想到，一个现代色彩的姑娘飘然而至，诱人的风姿和一连串傻兮

兮的疑问，竟使愚公的后代一一反省自身的意义，结果，庄严的洞天发生纷乱。还想了《魔方》中的一段，三个大学生误入一个深深的山洞而找不到出口，生死攸关的时刻，一一迸发出真实的自我。这个山洞应和白莲洞相仿，人类走了几万年，终于会在山洞里吐露个性的哲学。纵然死了吧，也没把这几万年白活。不久前在新加坡，一群华裔青年在深夜邀我看他们的排演，演的竟然就是《魔方》中的这一段。演完，这群青年挥汗微笑，像是获得了一种摆脱。

为什么中国艺术家们总缠着山洞死死不放呢?终于，在我眼前出现了一个长长的隧洞，其间奔逐着一个古老的民族。`
  },

  {
    id: '134',
    title: '礼物',
    author: '李广田',
    content: `【 《礼物》李广田 】

现在是夜间，昭和小岫都已睡了。我虽然也有点儿睡意，却还不肯就睡，因为我还要补做一些工作。白天应当做的事情没有做完，便愿意晚上补做一点儿，不然，仿佛睡也睡不安适。说是忙，其实忙了些什么呢?不过总是自己逼着自己罢了。那么就齐始工作吧，然而奇怪，在暗淡的油灯光下，面对着翻开来的书本，自己却又有点茫然的感觉。白天，有种种声音在周围喧闹着，喧闹得太厉害了，有时候自己就迷失在这喧闹中;而夜间，夜月又太寂静了，人又容易迷失在这寂静中。听，仿佛要在这静中听出一点动来，听出一点声音来。声音是有的，那就是梦中人的呼吸声，这声音是很细微的，然而又仿佛是很宏大的，这声音本来就在我的旁边，然而又仿佛是很远很远的，像水声，像潮水退了，留给我一片沙滩，这一片沙滩是非常广漠的，叫我不知道要向哪一个方向定会。这时候，自己是管不住自己的思想的，那么就一任自己的思想去想吧：小时候睡在祖母的身边，半夜里醒来听到一种极其沉重而又敏速的声音，仿佛有一极大的东西在那里旋转，连自己也旋转在里边了;长大起来就听人家告诉，说那就是地球运转的声音……这么一来，我就回到了多少年前去了。

那时候，我初入师范学校读书。我的家距学校所在的省城有一百余里，在陆上走，是紧紧的一天路程，如坐小河的板船，就是两天的行程，因为下了小船之后还要赶半天旱路。我们乡下人是不喜欢出门的，能去一次省城回来就已经是惊天动地的了。有人从省城回来了，村子里便有小孩子吹起泥巴小狗或橡皮小鸡的哨子来，这真是把整个村子都吹得快乐了起来。“XX从省里买来的!”小孩子吹着哨子高兴地说着。我到了省城，每年可回家两次，那就是寒假和暑假。每当我要由学校回家的时候。我就觉得非常恼火，半年不回家，如今要回去了，我将要以什么去换得弟弟妹妹们的一点欢喜?我没有钱，我不能买任何礼物，甚至连一个小玩具也不能买。然而弟弟妹妹们是将以极大的欢喜来欢迎我的，然而我呢，我两手空空。临放假的几天，许多同学都忙着买东西，成包的，成盒的。成罐的，成筒的，来往地提在手上，重叠地堆在屋里的，有些人又买了新帽子载在头上，有些人又买了新鞋子穿在脚上……然而我呢，我什么也没有。但当我整理行囊，向字纸篓中丢弃碎纸时，我却有了新的发现：是一大堆已经干得像河流石子一般的白馒头。我知道这些东西的来源。在师范学校读书的学生们吃着公费的口粮，因为是公费，不必自己花钱，就可以自己费。为了便于在自己寝室中随时充饥，或为了在寝室中以公费的馒头来配合自己特备的丰美菜肴，于是每饭之后，必须偷回一些新的馒头来，虽然训导先生一再查禁也是无用。日子既久，存蓄自多，临走之前，便都一丢了之。我极不喜欢这件事，让这些东西丢弃也于心不忍，于是便拣了较好的带在自己行囊中。自然，这种事情都是在别人看不见的时候作的，倘若被别人看见，人家一定耍笑我的。真的，万一被别人看见了，我将何以自解呢?我将说“我要带回家去给我那从小以大豆高粱充塞饥肠的弟弟妹妹们作为礼物”吗?我不会这么说，因为这么说就更可笑了。然而我幸而也不曾被人看见，我想，假设不是我现在用文字把这件事供出来，我那些已经显达了的或尚未显达的同窗们是永不会知道这事的。我带了我的行囊去搭小河上的板船。然而一到了河上，我又有了新的发现：河岸上很多贝壳，这些贝壳大小不等，颜色各殊，白的最多，也有些是微带红色或绿色的。我喜欢极了。我很大胆地捡拾了一些，并且在清流中把贝壳上的污迹和藻痕都洗刷净尽，于是贝壳都变成空明净洁的了，晾干之后，也就都放在行羹里。我说是“大胆地”捡拾，是的，一点也不错，我还怕什么呢?贝壳自然界的所有物，就如同在山野道旁摘一朵野花一样。谁还能管我呢，谁还能笑我呢?而且，不等人问，我就以这么说：“捡起来给小孩玩的，我们那里去海太远。”这么说着，我就坐在船舷上，看两岸山色，听水声橹声，阳光照我，轻风吹我，我心里就快活了。但这样的事情也不是每次都有，有时候空手回家了，我那老祖母就会偷偷地对我说，“哪怕你在村子外面买一个烧饼，就说是省城带来的，孩子们也就不过么失望了!”后来到了我上大学的时候，我的情形可以说比较好了一些，由手到口，我可以管顾我自己了，但为了路途太远，回家的机会也就更少。我的祖母去世了，家里不告诉我，我也就不曾去送她老人家安葬。隔几年回家一次，弟弟妹妹都长大了，这时候我自然可以买一点礼物带回来了，然而父亲母亲却又说：“以后回家不要买什么东西。吃的，玩的，能当了什么呢?等你将来毕了业，能赚钱时再说吧!”是的，等将来再说吧，那就是等到了现在。现在，我明明知道你们在痛苦生活中滚来滚去，然而我却毫无办法。我那小妹妹出嫁了。但当故乡沦丧那一年她也就结束了她的无花无果的一生。我那小弟弟现在倒极强壮，他在故乡跑来跑去，仿佛在打游击。他隔几个月来一次信，但发信的地点总不一样。他最近的一封信上说：“父亲虽然还健康，但总是老了，又因为近来家中负担太重，地里的粮食仅可糊口，捐税的款子无所出，就只有卖树，大树卖完了，再卖小树，……父亲有时痛心得糊糊涂涂的……”唉，痛心得糊糊涂涂的，又怎能不痛心呢?父亲从年青时候就喜欢种树，凡宅边，道旁，田间，冢上，凡有空隙处都种满了树，杨树、柳树、槐树、桃树，凡可以作木材的，可以开花结果子的，他都种。父亲人老了，树木也都大了，有的成了林子了。大革命前我因为不小心在专制军阀手中遭了一次祸。父亲就用他多少棵大树把我赎了回来。现在敌人侵略我们了，父亲的树怕要保不住了，我只担心将来连大豆高粱也不再够吃。不过我那弟弟又怕我担心，于是总在信上说：“不要紧，我总能使父亲喜欢，我不叫他太忧愁，因为我心里总是充满了希望……”好吧，但愿能够如此。

灯光暗得厉害，我把油捻子向外提一下，于是屋子里又亮起来，我的心情也由暗淡而变得光明了些。我想完了上面那些事情，就又想起了另一件事，这却是今天早晨的事了，今天报载某某大资本家发表言论，他说他自己立下一个宏愿：将来抗战胜利之后他要捐出多少万万元，使全国各县份都有一个医院，以增进国民健康，复兴民族生命。抗战当然是要胜利的，我希望这位有钱的同胞不要存半点疑惑，你最好把你的钱就放在于边，等你一听说“抗战已经胜利了”，你就可以立刻拿出来。但我却又想了，抗战胜利之后，我自己应当拿出点什么来贡献给国家呢?可是也不要忘记还有我自己的家，我也应当有点帮助。但我想来想去，我还是没有回答，我想，假设我有可以贡献的东西，哪怕是至微未的东西，哪怕只是一个贝壳或山块干粮，我还是现在就拿出来吧。

我又想到那个“女人与猫”的故事，因为警报时间走失了一只小猫，她就捉在“抗战”骂了一个痛快。

我又想起今天报上的消息：美日谈判之中总透露一些不好的气息，虽然XX连发宣言;而依然在想以殖民地为饵而谋其自身的利益，总不肯马上拿出力量来，危险仍然是在找们这一方面的。我又想起今天午间我曾经把这话告诉那个“女人与猫”中的女人，并说，“罗XX说世界战争须至一九四三年底才能结束。”她说：“说句汉奸言论吧，这个战我真抗够了!”仿佛这个“战”是她自己在“抗”着似的。

我想到这里不觉微笑了一下。我自然没有笑出声，因为夜太静了，我真怕弄出什么动静来。但使我吃了一惊的却是小岫的梦呓：“爸爸，你给我……”她忽然这样喊了一句。我起来看了一下，她又睡熟了，脸上似乎带着微笑。她的母亲睡得更沉，她劳苦了一天，睡熟了，脸上也还是很辛苦的样子。我想起了那位日本作家所写的《小儿的睡相》：“小儿的面颊，以健康和血气而鲜红。他的皮肤，没有为苦虑所刻成的一条皱纹。但在那不识不知的崇高的颜面全体之后，岂不就有可怕的黑暗的命运冷冷地，恶意地，窥伺着吗?”我不知道我的小孩在梦中向我要什么，我想假如你我都在梦中，那就好极了。在梦中，你什么都可以要;在梦中，我什么都可以大量地给。假如你明天早晨醒来，你一定又要问我：“爸爸，过节啦，你送给我什么礼物呢?”那我就只好说：“好吧，孩子，爸爸领你到绿草地里去摘红花，到河边上去拾花花石子吧。”

夜极静。但是我的心里只有点乱起来了，而且有渐渐烦燥起来的可能，推开要看的书，我也应该睡了。`
  },

  {
    id: '135',
    title: '秃顶',
    author: '贾平凹',
    content: `【 《秃顶》贾平凹 】

脑袋上的毛如竹鞭乱窜，不是往上长就是往下长，所以秃顶的必然胡须旺。自从新中国的领袖不留胡须后，数十年间再不时兴美髯公，使剃须刀业和牙膏业发达，使香烟业更发达。但秃顶的人越来越多，那些治沙治荒的专家，可以使荒山野滩有了植被，偏偏无法在自己的秃顶上栽活一根发。头发和胡子的矛盾，是该长的不长，不该长的疯长，简直如四人帮时期的社会主义的苗和资本主义的草。

我在四年前是满头乌发，并不理会发对于人的重要，甚至感到麻烦，朋友常常要手插进我的发里，说摸一摸有没个鸟蛋。但那个夏天，我的头发开始脱落，早晨起来枕头上总要软软地粘着那么几根，还打趣说：昨几夜里有女人到我枕上来了?!直到后来洗头，水面上一漂一层，我就紧张了，忙着去看医生，忙着抹生发膏，不济事的。愈是紧张地忙着治，愈是脱落厉害，终于秃顶了。

我的秃顶不属于空前，也不属于绝后，是中间秃，秃到如一块溜冰场了，四周的发就发干发皱，像一圈铁丝网。而同时，胡须又黑又密又硬，一日不刮就面目全非，头成了脸，脸成了头。

一秃顶，脑袋上的风水就变了，别人看我不是先前的我，我也怯了交际活动，把他的，世界日趋沙漠化，沙漠化到我的头上了，我感到了非常自卑。从那时起，我开始仇恨狮子，喜欢起了帽子。但夏天戴帽子，欲盖弥彰，别人原本不注意到我的头偏就让人知道了我是秃顶，那些爱戏谑的朋友往往在人稠广众之中，年轻美貌的姑娘面前，说：“还有几根?能否送我一根，日后好拍卖啊!”脑袋不是屁股，可以有衣服包裹，可以有隐私，我索性丑陋就丑陋吧，出门赤着秃顶。没想无奈变成了率真和可爱，而人往往是以可爱才美丽起来，如此半年过去，我的秃顶已不成新闻，外人司空见惯，似乎觉得我原本就是秃了顶的，是理所当然该秃顶的。我呢，竟然又发现了秃顶还有秃顶的来由，秃顶还有秃顶的好处哩。

秃顶有秃顶的三大来由：

一、民间有理论：灵人不顶垂发。这理论必定是世世代代在大量的实情中总结出来的，那么，我就是聪明的了!

二、地质科学家讲：富矿的山上不长草。如此推断，我这颗脑袋已经不是普通脑袋啊!

三、女人长发，发是雌性的象征。很久以来人类明显地有了雌化，秃顶正是对雌化的反动，该是上帝让肩负着雄的使命而来的。天降大任于我了，我不秃谁秃?!

秃顶有秃顶的十大好处：

一、省却洗理费。

二、没小辫可抓。

三、能知冷知晒。

四、有虱子可以一眼看到。

五、随时准备上战场。

六、像佛陀一样慈悲为怀。

七、不被“削发为民”。

八、怒而不发冲冠。

九、长寿如龟。

十、不被误为发霉变坏。

现在，我常哼着的是一曲秃顶歌：秃，肉瘤，光溜溜，葫芦上釉，一根发没有，西瓜灯泡绣球，一轮明月照九州。我这么唱的时候，心里就想，天下事什么不可以干呢，哼，只要天上有月亮，我便能发出我的光来!

三月十五日，我和我的一大批秃顶朋友结队赤头上街，街上美女如云，差不多都惊羡起我们作为男人的成熟，自信，纷纷过来合影。合影是可以的，但秃顶男人的高贵在于这颗头是只许看而不许摸的!

1997年3月`
  },

  {
    id: '136',
    title: '秋',
    author: '丰子恺',
    content: `【 《秋》丰子恺 】

我的年岁上冠用了“三十”二字，至今已两年了。不解达观的我，从这两个字上受到了不少的暗示与影响。虽然明明觉得自己的体格与精力比二十九岁时全然没有什么差异，但“三十”这一个观念笼在头上，犹之张了一顶阳伞，使我的全身蒙了一个暗淡色的阴影，又仿佛在日历上撕过了立秋的一页以后，虽然太阳的炎威依然没有减却，寒暑表上的热度依然没有降低，然而只当得余威与残暑，或霜降木落的先驱，大地的节候已从今移交于秋了。

实际，我两年来的心情与秋最容易调和而融合。这情形与从前不同。在往年，我只慕春天。我最欢喜杨柳与燕子。尤其欢喜初染鹅黄的嫩柳。我曾经名自己的寓居为“小杨柳屋”，曾经画了许多杨柳燕子的画，又曾经摘取秀长的柳叶，在厚纸上裱成各种风调的眉，想象这等眉的所有者的颜貌，而在其下面添描出眼鼻与口。那时候我每逢早春时节，正月二月之交，看见杨柳枝的线条上挂了细珠，带了隐隐的青色而“遥看近却无”的时候，我心中便充满了一种狂喜，这狂喜又立刻变成焦虑，似乎常常在说：“春来了!不要放过!赶快设法招待它，享乐它，永远留住它。”我读了”良辰美景奈何天”等句，曾经真心地感动。以为古人都太息一春的虚度。前车可鉴!到我手里决不放它空过了。最是逢到了古人惋惜最深的寒食清明，我心中的焦灼便更甚。那一天我总想有一种足以充分酬偿这佳节的举行。我准拟作诗，作画，或痛饮，漫游。虽然大多不被实行;或实行而全无效果，反而中了酒，闹了事，换得了不快的回忆;但我总不灰心，总觉得春的可恋。我心中似乎只有知道春，别的三季在我都当作春的预备，或待春的休息时间，全然不曾注意到它们的存在与意义。而对于秋，尤无感觉：因为夏连续在春的后面，在我可当作春的过剩;冬先行春的前面，在我可当作春的准备;独有与春全无关联的秋，在我心中一向没有它的位置。

自从我的年龄告了立秋以后，两年来的心境完全转了一个方向，也变成秋天了。然而情形与前不同：并不是在秋日感到像昔日的狂喜与焦灼。我只觉得一到秋天，自己的心境便十分调和。非但没有那种狂喜与焦灼，直常常被秋风秋雨秋色秋光所吸引而融化在秋中，暂时失却了自己的所在。而对于春，又并非像昔日对于秋的无感觉。我现在对于春非常厌恶。每当万象回春的时候，看到群花的斗艳，蜂蝶的扰攘，以及草木昆虫等到处争先恐后地滋生繁殖的状态，我觉得天地间的凡庸，贪婪，无耻，与愚痴，无过于此了!尤其是在青春的时候，看到柳条上挂了隐隐的绿珠，桃枝上着了点点的红斑，最使我觉得可笑又可怜。我想唤醒一个花蕊来对它说：“啊!你也来反覆这老调了!我眼看见你的无数的祖先，个个同你一样地出世，个个努力发展，争荣竞秀;不久没有一个不憔悴而化泥尘。你何苦也来反覆这老调呢?如今你已长了这孽根，将来看你弄娇弄艳，装笑装颦，招致了蹂躏，摧残，攀折之苦，而步你的祖先们的后尘!”

实际，迎送了三十几次的春来春去的人，对于花事早已看得厌倦，感觉已经麻木，热情已经冷却，决不会再像初见世面的青年少女地为花的幻姿所诱惑而赞之，叹之，怜之，惜之了。况且天地万物，没有一件逃得出荣枯，盛衰，生灭，有无之理。过去的历史昭然地证明着这一点，无须我们再说。古来无数的诗人千遍一律地为伤春惜花费词，这种效颦也觉得可厌。假如要我对于世间的生荣死灭费一点词，我觉得生荣不足道，而宁愿欢喜赞叹一切的死灭。对于死者的贪婪，愚昧，与怯弱，后者的态度何等谦逊，悟达，而伟大!我对于春与秋的舍取，也是为了这一点。

夏目漱石三十岁的时候，曾经这样说：“人生二十而知有生的利益;二十五而知有明之处必有暗;至于三十的今日，更知明多之处暗亦多，欢浓之时愁亦重。”我现在对于这话也深抱同感;有时又觉得三十的特征不止这一端，其更特殊的是对于死的体感。青年们恋爱不遂的时候惯说生生死死，然而这不过是知有“死”的一回事而已，不是体感。犹之在饮冰挥扇的夏日，不能体感到围炉拥衾的冬夜的滋味。就是我们阅历了三十几度寒暑的人，在前几天的炎阳之下也无论如何感不到浴日的滋味。围炉，拥衾，浴日等事，在夏天的人的心中只是一种空虚的知识，不过晓得将来须有这些事而已，但是不能体感它们的滋味。须得入了秋天，炎阳逞尽了威势而渐渐退却，汗水浸胖了的肌肤渐渐收缩，身穿单衣似乎要打寒噤，而手触法郎绒觉得快适的时候，于是围炉、拥衾，浴日等知识方能渐渐融入体验界中而化为体感。我的年龄告了立秋以后，心境中所起的最特殊的状态便是这对于“死”的体感。以前我的思虑真疏浅!以为春可以常在人间，人可以永在青年，竟完全没有想到死。又以为人生的意义只在于生，我的一生最有意义，似乎我是不会死的。直到现在，仗了秋的慈光的鉴照，死的灵气钟育，才知道生的甘苦悲欢，是天地间反覆过亿万次的老调，又何足珍惜?我但求此生的平安的度送与脱出而已。犹之罹了疯狂的人，病中的颠倒迷离何足计较?但求其去病而已。

我正要搁笔，忽然西窗外黑云弥漫，天际闪出一道电光，发出隐隐的雷声，骤然洒下一阵夹着冰雹的秋雨。啊!原来立秋过得不多天，秋心稚嫩而未曾老练，不免还有这种不调和的现象，可怕哉!`
  },

  {
    id: '137',
    title: '秋声一片',
    author: '林清玄',
    content: `【 《秋声一片》林清玄 】

生活在都市的人，愈来愈不了解季节了。

我们不能像在儿时的乡下，看到满地野花怒放，而嗅到春风的讯息;也不能在夜里的庭院，看挥扇乘凉的老人，感受到夏夜的乐趣;更不能在东北季风来临前，做最后一次出海的航行捕鱼，而知道秋季将尽。

都市就是这样的，夏夜里我们坐在冷气房子里，远望落地窗外的明星，几疑是秋天;冬寒的时候，我们走过聚集的花市，还以为春天正盛。然后我们慢慢迷惑了、迷失了，季节对我们已失去了意义，因为在都市里的工作是没有季节的。

前几天，一位朋友来访，兴冲冲的告诉我：“秋天到了，你知不知道?”他突来的问话使我大吃一惊，后来打听清楚，才知道他秋天的讯息来自市场，他到市场去买菜，看到市场里的蟹儿全黄了，才惊觉到秋天已至，不禁令我哑然失笑;对“春江水暖鸭先知”的鸭子来说，要是知道人是从市场知道秋天，恐怕也要笑吧。

古人是怎么样知道秋天的呢?

我记得宋朝的词人蒋捷写过一首声声慢，题名就是“秋声”：

黄花深巷，

红花低窗，

凄凉一片秋声，

豆雨声来，

中间夹带风声。

疏疏二十五点，

丽谯门不锁更声。

故人远，

问谁摇玉佩，

檐底铃声。

彩角声随月堕，

渐连营马动，

四起茄声。

闪烁邻灯，

灯前尚有砧声。

知他诉愁到晓，

碎哝哝多少蛋声!

未了，

把一半分与雁声。

这首词很短，但用了十个“声”字，在宋朝辈起的词人里也是罕见的;蒋捷用了风声、雨声、更声、铃声、笳声、砧声、蛩声、雁声来形容秋天的到来，真是令人感受到一个有节奏的秋天。中国过去的文学作品里都有着十分强烈的季节感，可惜这种季节的感应已经慢慢在流失了。有人说我们季节感的迷失，是因为台湾是个四季如春的地方，这一点我不同意;即使在最热的南部，用双手耕作的农人，永远对时间和气候的变化有一种敏感，那种敏感就像能在看到花苞时预测到它开放的时机。

在工业发展神速的时代，我们的生活不断有新的发现。我们的祖先只知道事物的实体、季节风云的变化、花草树木的生长，后来的人逐渐能穿透事物的实体找那更精细的物质，老一辈的人只知道物质最小的单位是分子，后来知道分子之下有原子，现在知道原子之内有核子，有中子，有粒子，将来可能在中子粒子之内又发现更细的组成。可叹的是，我们反而失去了事物可见的实体，正是应了中国的一句古话“只见秋毫，不见舆薪”。

到如今，我们对大自然的感应甚至不如一棵树。一棵树知道什么时候抽芽、开花、结实、落叶等等，并且把它的生命经验记录在一圈圈或松或紧的年轮，而我们呢?有许多年轻的孩子甚至不知道玫瑰、杜鹃什么时候开花。更不要说从声音里体会秋天的来临了。

自从我们可以控制室内的气温以未，季节的感受就变成被遗弃的孩子，尽管它在冬天里猛力的哭号，也没有多少人能听见了。有一次我在纽约，窗外正飘着大雪，由于室内的暖气很强，我们在朋友家只穿着单衣，朋友从冰箱拿出冰淇淋来招待我们，我拿着冰淇淋看窗外大雪竟自呆了，怀念着“红泥小火炉，能饮一杯无”那样冬天的生活。那时，季节的孩子在窗外探，我仿佛看见它蹑着足，走入了远方的树林。

由于人在室内改变了自然，我们就不容易明白冬天午后的阳光有多么可爱，也不容易体知夏夜庭院，静听蟋蟀鸣唱任凉凤吹拂的快意了。因为温室栽培，我们四季都有玫瑰花，但我们就不能亲切知道春天玫瑰是多么的美;我们四季都有杜鹃可赏，也就不知道杜鹃血一样的花是如何动人了。

传说唐朝的武则天，因为嫌牡丹开花太迟，曾下令将牡丹用火焙燔，吓得牡丹仙子大为惊慌，连忙连夜开花以娱武后的欢心，才免去焙燔之苦。读到这则传说的时候，我还是一个不经事的少年，也不禁掩卷而叹;我们现在那些温室里的花朵，不正是用火来烤着各种花的精灵吗?使牡丹在室外还下着大雪的冬天开花，到底能让人有什么样的乐趣呢?我不明白。

萌芽的春、绿荫的夏、凋零的秋、枯寂的科在人类科学的进化中也逐渐迷失了。我们知道秋天的来临，竟不再是从满地的落叶，而是市场上的蟹黄，是电视、报纸上暖气与毛毡的广告，使我在秋天临窗北望的时候，有着一种伤感的心清。

这种心情，恐怕是我们下一代的孩子永远也不会知道的吧!

一九八二年十一月二十四日`
  },

  {
    id: '138',
    title: '秋天的况味',
    author: '林语堂',
    content: `【 《秋天的况味》林语堂 】

秋天的黄昏，一人独坐沙发上抽烟，看烟头白灰之下露出红光，微微透露出暖气，心头的情绪便跟着那蓝烟缭绕而上，一样的轻松，一样的自由。不转眼，撩烟变成缕缕细丝，慢慢不见了，而那霎时，心上的情绪也跟着消沉于大千世界，所以也不讲那时的情绪，只讲那时的情绪的况味。待要再划一根洋火，再点起那已点过三四次的雪茄，却因白灰已积得太多而点不着.乃轻轻地一弹，烟灰静悄悄地落在铜炉上，其静寂如同我此时用毛笔写在纸上一样，一点的声息也没有。于是再点起来，一口一口地吞云吐雾，香气扑鼻，宛如偎红倚翠温香在抱的情调。于是想到烟，想到这烟一股温煦的热气，想到室中缭绕黯淡的烟霞，想到秋天的意味。

这时才忆起，向来诗文上秋的含义，并不是这样的，使人联想到的是肃杀、是凄凉、是秋扇、是红叶、是荒林、是萋草。然而秋确有另一意味，没有春天的阳气勃勃，没有夏天的炎烈迫人.也不像冬天之全入于枯槁凋零。我所爱的是秋林古气磅礴气象。有人以老气横秋骂人，可见是不懂得秋林古色之滋味。在四时中，我于秋是有偏爱的，所以不妨说说。

秋代表成熟，对于春天之明媚妖艳，夏日之茂密浓深，都是过来人，不足为奇了，所以其色淡，叶多黄，有古色苍笼之慨，不单以葱翠争荣了。这是我所谓秋天的意味。大概我所爱的不是晚秋，是初秋，那时暄气初消，月正圆，蟹正肥，桂花皎洁，也未陷入凛冽萧瑟气态，这是最值得赏乐的。那时的温和，如我烟上的红灰，只是一股熏热的温香罢了。或如文人已摆脱下笔惊人的格调，而渐趋纯熟练达，宏毅坚实，其文读来有深长意味。这就是庄子所谓“正得秋而万宝成”结实的意义。在人生中最享乐的就是这一类的事。比如酒以醇以老为佳。烟也有和烈之辨。雪茄之佳者，远胜于香烟，因其意味较和。倘是烧的得法，慢慢地吸完一支，看那红光炙发，有无穷的意味。鸦片吾不知，然看见人在烟灯上烧，听那微微哔剥的声音，也觉得有一种诗意。大概凡是古老、纯熟、熏黄、熟练的事物，都使我得到同样的愉快。如一只熏黑的陶锅在烘炉上用慢火炖猪肉时所发出的锅中徐吟的声调，使我感到同看人烧大烟一样有兴味。或如一本用过二十年而尚未破烂的字典，或是一张用了半世的书桌，或如看见街上一块熏黑了老气横#from 本文来自学优高考网www.gkstk.com，全国最大的高考资源网 end#秋的招牌，或是看见书法大家苍劲雄浑的笔迹，都令人有相同的快乐。人生在世如岁月之有四时，必须要经过这纯熟时期，如女人发育健全遭遇安顺的，亦必有一时徐娘半老的风韵，为二八佳人所不及者。使我最佩服的是邓肯的佳句：“世人只会吟咏春天与恋爱，真无道理。须知秋天的景色，更华丽、更恢宏，而秋天的快乐有万倍的雄壮、惊奇、艳丽。我真可怜那些妇女识见褊狭，使她们错过爱之秋天的宏大的赠赐。”若邓肯者，可谓识趣之人。`
  },

  {
    id: '139',
    title: '秋天的怀念',
    author: '史铁生',
    content: `【 《秋天的怀念》史铁生 】

双腿瘫痪后，我的脾气变得暴怒无常。望着望着天上北归的雁阵，我会突然把面前的玻璃砸碎;听着听着李谷一甜美的歌声，我会猛地把手边的东西摔向四周的墙壁。母亲就悄悄地躲出去，在我看不见的地方偷偷地听着我的动静。当一切恢复沉寂，她又悄悄地进来，眼边红红的，看着我。“听说北海的花儿都开了，我推着你去走走。”她总是这么说。母亲喜欢花，可自从我的腿瘫痪后，她侍弄的那些花都死了。“不，我不去!”我狠命地捶打这两条可恨的腿，喊着：“我活着有什么劲!”母亲扑过来抓住我的手，忍住哭声说：“咱娘儿俩在一块儿，好好儿活，好好儿活……”可我却一直都不知道，她的病已经到了那步田地。后来妹妹告诉我，她常常肝疼得整宿整宿翻来覆去地睡不了觉。

那天我又独自坐在屋里，看着窗外的树叶“唰唰啦啦”地飘落。母亲进来了，挡在窗前：“北海的菊花开了，我推着你去看看吧。”她憔悴的脸上现出央求般的神色。“什么时候?”“你要是愿意，就明天?”她说。我的回答已经让她喜出望外了。“好吧，就明天。”我说。她高兴得一会坐下，一会站起：“那就赶紧准备准备。”“唉呀，烦不烦?几步路，有什么好准备的!”她也笑了，坐在我身边，絮絮叨叨地说着：“看完菊花，咱们就去‘仿膳’，你小时候最爱吃那儿的豌豆黄儿。还记得那回我带你去北海吗?你偏说那杨树花是毛毛虫，跑着，一脚踩扁一个……”她忽然不说了。对于“跑”和“踩”一类的字眼儿。她比我还敏感。她又悄悄地出去了。

她出去了。就再也没回来。

邻居们把她抬上车时，她还在大口大口地吐着鲜血。我没想到她已经病成那样。看着三轮车远去，也绝没有想到那竟是永远的诀别。

邻居的小伙子背着我去看她的时候，她正艰难地呼吸着，像她那一生艰难的生活。别人告诉我，她昏迷前的最后一句话是：“我那个有病的儿子和我那个还未成年的女儿……”

又是秋天，妹妹推我去北海看了菊花。黄色的花淡雅、白色的花高洁、紫红色的花热烈而深沉，泼泼洒洒，秋风中正开得烂漫。我懂得母亲没有说完的话。妹妹也懂。我俩在一块儿，要好好儿活……`
  },

  {
    id: '140',
    title: '秘密',
    author: '张抗抗',
    content: `【 《秘密》张抗抗 】

小宝妈妈大吃一惊：外婆做了什么错事，值得你这样?

小宝振振有词地回答说：外婆侵犯了我的隐私。小宝妈妈差点笑出声来。她想小宝顶多14岁吧，能有什么隐私呢?她忍住笑，认真地询问小宝，外婆是怎样侵犯了他的隐私。

小宝告状说，他给同学打电话的时候，外婆用分机听，有好几次了，连同学都在话筒里听见了外婆的喘气声，弄得他怪不好意思，都不知道和同学说什么好了。

还有，外婆趁他上学的时候，检查他的抽屉，翻他的"小金库"，想知道他到底有多少"私房钱"等等。小宝妈妈对小宝说：外婆是关心你呀，妈不常在家，外婆总归有点不放心的。

小宝嘟哝说：可是，我觉得自己好像被人监视一样，什么秘密都没有了......

小宝妈妈一时无言应答。14岁的小宝已经具有了"隐私"和"秘密"的自我意识，她忽然觉得小宝长大了，家长的这种"关心"方式，是不是真有点问题了?小宝妈妈想起了自己小时候的事情。那时候她每天写日记。小宝的外婆也就是她的妈妈，经常趁她不在家的时候，拉开抽屉检查她的日记本儿。当她发现了妈妈在暗中"窥视"自己，心里真的很生气。写记是自己和自己说话，记下自己心里的小秘密，如果你明知有人会看到，肯定会写一些套话和假话。但她又不敢也不能对妈妈说，那样更会被妈妈训斥的。她想来想去，想了二个好办法--她在日记本儿的首页，用红墨水写了一行大字："谁看我的日记，谁就是小狗"，后面打了三个大大的惊叹号。这个自作聪明的反抗行为，得到了与她的愿望完全相反的结果：被激怒的妈妈，除了让她写下了不尊重父母的检讨书外，还把定期检查她的日记变成了家里一项"制度"固定下来。从此她的记成为全家公开的"秘密"。于是她的日记越写越短，最后变成了一条条天气报告......

小宝妈妈想到这儿，觉得眼下最重要的是不要让这种蠢事发生在小宝身上。他温和地对小宝说：你的秘密，能告诉妈妈吗?小宝支支吾吾说：其实，我也没什么秘密，我只是，只是喜欢那种感觉，那种自己一个人拥有、心里有一点小秘密的感觉。

小宝妈妈明白了。她牵起小宝的手说：来，我们一起去对外婆说声对不起，然后再对外婆说："外婆，以后请你相信我。"

小宝赖着不肯走，他对妈妈说：其实，外婆要是真的相信我，我说不定就会把自己的小秘密泄露给她呢。秘密藏得太好没人知道，也挺难受的啊......

小宝妈妈大声笑起来，她说我要和外婆比赛，看看谁能做一个与你分享秘密的人。小宝点点头。他想，若是要让外婆相信自己，他也一定要先相信外婆啊。`
  },

  {
    id: '141',
    title: '秦腔',
    author: '贾平凹',
    content: `【 《秦腔》贾平凹 】

山川不同，便风俗区别，风俗区别，便戏剧存异;普天之下人不同貌，剧不同腔;京，豫，晋，越，黄梅，二簧，四川高腔，几十种品类;或问：历史最悠久者，文武最正经者，是非最汹汹者?曰：秦腔也。正如长处和短处一样突出便见其风格，对待秦腔，爱者便爱得要死，恶者便恶得要命。外地人——尤其是自夸于长江流域的纤秀之士——最害怕秦腔的震撼;评论说得婉转的是：唱得有劲;说得直率的是：大喊大叫。于是，便有柔弱女子，常在戏台下以绒堵耳，又或在平日教训某人：你要不怎么怎么样，今晚让你去看秦腔!秦腔成了惩罚的代名词。所以，别的剧种可以各省走动，唯秦腔则如秦人一样，死不离窝;严重的乡土观念，也使其离不了窝：可能还在西北几个地方变腔走调的有些市场，却绝对冲不出往东南而去的潼关呢。

但是，几百年来，秦腔却没有被淘汰，被沉沦，这使多少人在大惑而不得其解。其解是有的，就在陕西这块土地上。如果是一个南方人，坐车轰轰隆隆往北走，渡过黄河，进入西岸，八百里秦川大地，原来竟是：一扶黄褐的平原;辽阔的地平线上，一处一处用木椽夹打成一尺多宽墙的土屋，粗笨而庄重;冲天而起的白杨，苦楝，紫槐，枝干粗壮如桶，叶却小似铜钱，迎风正反翻覆……你立即就会明白了：这里的地理构造竟与秦腔的旋律维妙维肖的一统!再去接触一下秦人吧，活脱脱的一群秦始皇兵马俑的复出：高个，浓眉，眼和眼间隔略远，手和脚一样粗大，上身又稍稍见长于下身。当他们背着沉重的三角形状的犁铧，赶着山包一样团块组合式的秦川公牛，端着脑袋般大小的耀州瓷碗，蹲在立的卧的石磙子碌碡上吃着牛肉泡馍，你不禁又要改变起世界观了：啊，这是块多么空旷而实在的土地，在这块土地挖爬滚打的人群是多么“二愣”的民众!那晚霞烧起的黄昏里，落日在地平线上欲去不去的痛苦的妊娠，五里一村，十里一镇，高音喇叭里传播的秦腔互相交织，冲撞，这秦腔原来是秦川的天籁，地籁，人籁的共鸣啊!于此，你不渐渐感觉到了南方戏剧的秀而无骨吗?不深深地懂得秦腔为什么形成和存在而占却时间，空间的位置吗?

八百里秦川，以西安为界，咸阳，兴平，武功，周至，凤翔，长武，岐山，宝鸡，两个专区几十个县为西府;三原，泾阳，高陵，户县，合阳，大荔，韩城，白水，一个专区十几个县为东府。秦腔，就源于西府。在西府，民性敦厚，说话多用去声，一律咬字沉重，对话如吵架一样，哭丧又一呼三叹。呼喊远人更是特殊：前声拖十二分的长，末了方极快地道出内容。声韵的发展，使会远道喊人的人都从此有了唱秦腔的天才。老一辈的能唱，小一辈的能唱，男的能唱，女的能唱;唱秦腔成了做人最体面的事，任何一下乡下男女，只有唱秦腔，才有出人头地的可能，大凡有出息的，是个人才的，哪一个何曾未登过台，起码不能吼一阵乱弹呢!

农民是世上最劳苦的人，尤其是在这块平原上，生时落草在黄土炕上，死了被埋在黄土堆下;秦腔是他们大苦中的大乐，当老牛木犁疙瘩绳，在田野已经累得筋疲力尽，立在犁沟里大喊大叫来一段秦腔，那心胸肺腑，关关节节的困乏便一尽儿涤荡净了。秦腔与他们，要和“西凤”白酒，长线辣子，大叶卷烟，牛肉泡馍一样成为生命的五大要素。若与那些年长的农民聊起来，他们想象的伟大的共产主义生活，首先便是这五大要素。他们有的是吃不完的粮食，他们缺的是高超的艺术享受，他们教育自己的子女，不会是那些文豪们讲的，幼年不是祖母讲着动人的迷丽的童话，而是一字一板传授着秦腔。他们大都不识字，但却出奇地能一本一本整套背诵出剧本，虽然那常常是之乎者也的字眼从那一圈胡子的嘴里吐出来十分别扭。有了秦腔，生活便有了乐趣，高兴了，唱“快板”，高兴得像被烈性炸药爆炸了一样，要把整个身心粉碎在天空!痛苦了，唱“慢板”，揪心裂肠的唱腔却表现了多么有情有味的美来，美给了别人的享受，美也熨平了自己心中愁苦的皱纹。当他们在收获时节的土场上，在月在中天的庄院里大吼大叫唱起来的时候，那种难以想象的狂喜，激动，雄壮，与那些献身于诗歌的文人，与那些有吃有穿却总感空虚的都市人相比，常说的什么伟大的永恒的爱情是多么渺小、有限和虚弱啊!

我曾经在西府走动了两个秋冬，所到之处，村村都有戏班，人人都会清唱。在黎明或者黄昏的时分，一个人独独地到田野里去，远远看着天幕下一个一个山包一样隆起的十三个朝代帝王的陵墓，细细辨认着田埂土，荒草中那一截一截汉唐时期石碑上的残字，高高的土屋上的窗口里就飘出一阵冗长的二胡声，几声雄壮的秦腔叫板，我就痴呆了，猛然发现了自己心胸中一股强硬的气魄随同着胳膊上的肌肉疙瘩一起产生了。

每到农闲的夜里，村里就常听到几声锣响：戏班排演开始了。演员们都集合起来，到那古寺庙里去。吹，拉，弹，奏，翻，打，念，唱，提袍甩袖，吹胡瞪眼，古寺庙成了古今真乐府，天地大梨园。导演是老一辈演员，享有绝对权威，演员是一定几口，夫妻同台，父子同台，公公儿媳也同台。按秦川的风俗：父和子不能不有其序，爷和孙却可以无道，弟与哥嫂可以嬉闹无常，兄与弟媳则无正事不能多言。但是，一到台上，秦腔面前人人平等，兄可以拜弟媳为帅为将，子可以将老父绳绑索捆。寺庙里有窗无扇，屋梁上蛛丝结网，夏天蚊虫飞来，成团成团在头上旋转，薰蚊草就墙角燃起，一声唱腔一声咳嗽。冬天里四面透风，柳木疙瘩火当中架起，一出场一脸正经，一下场凑近火堆，热了前怀，凉了后背。排演到什么时候，什么时候都有观众，有抱着二尺长的烟袋的老者，有凳子高、桌子高趴满窗台的孩子。庙里一个跟头未翻起，窗外就哇地一声叫倒好，演员出来骂一声：谁说不好的滚蛋!他们抓住窗台死不滚去，倒要连声讨好：翻得好!翻得好!更有殷勤的，跑回来偷拿了红薯、土豆、在火堆里煨熟给演员作夜餐，赚得进屋里有一个安全位置。排演到三更鸡叫，月儿偏西，演员们散了，孩子们还围了火堆弯腰踢腿，学那一招一式。

一出戏排成了，一人传出，全村振奋，扳着指头盼那上演日期。一年十二个月，正月元宵日，二月龙抬头，三月三，四月四，五月五日过端午，六月六日晒丝绸，七月过半，八月中秋，九月初九，十月一日，再是那腊月五豆，腊八，二十三……月月有节，三月一会，那戏必是上演的。戏台是全村人的共同的事业，宁肯少吃少穿也要筹资集款，买上好的木石，请高强的工匠来修筑。村子富不富，就比这戏台阔不阔。一演出，半下午人就找凳子去占地位了，未等戏开，台下坐的、站的人头攒拥，台两边阶上立的卧的是一群顽童。那锣鼓就叮叮咣咣地闹台，似乎整个世界要天翻地覆了。各类小吃趁机摆开，一个食摊上一盏马灯，花生，瓜子，糖果，烟卷，油茶，麻花，烧鸡，煎饼，长一声短一声叫卖不绝。锣鼓还在一声儿敲打，大幕只是不拉，演员偶尔从幕边往下望望，下边就喊：开演呀，场子都满了!幕布放下，只说就要出场了，却又叮叮咣咣不停。台下就乱了，后边的喊前边的坐下，前边的喊后边的为什么不说最前边的立着;场外的大声叫着亲朋子女名字，问有坐处没有，场内的锐声回应快进来;有要吃煎饼的喊熟人去买一个，熟人买了站在场外一扬手，“日”地一声隔人头甩去，不偏不倚目标正好;左边的喊右边的踩了他的脚，右边的叫左边的挤了他的腰，一个说：狗年快完了，你还叫啥哩?一个说：猪年还没到，你便拱开了!言语伤人，动了手脚;外边的趁机而入，一时四边向里挤，里边向外扛，人的旋涡涌起，如四月的麦田起风，根儿不动，头身一会儿倒西，一会儿倒东，喊声，骂声，哭声一片;有拼命挤将出来的，一出来方觉世界偌大，身体胖肿，但差不多却光了脚，乱了头发。大幕又一挑，站出戏班头儿，大声叫喊要维持秩序;立即就跳出一个两个所谓“二干子”人物来。这类人物多是头脑简单，四肢发达，却十二分忠诚于秦腔，此时便拿了枝条儿，哪里人挤，哪里打去，如凶神恶煞一般。人人恨骂这些人，人人又都盼有这些人，叫他们是秦腔宪兵，宪兵者越发忠于职责，虽然彻夜不得看戏，但大家一夜满足了，他们也就满足了一夜。

终于台上锣鼓停了，大幕拉开，角色出场。但不管男的女的，出来偏不面对观众，一律背身掩面，女的就碎步后移，水上漂一样，台下就叫：瞧那腰身，那肩头，一身的戏哟是男的就摇那帽翎，一会双摇，一会单摇，一边上下飞闪，一边纹丝不动，台下便叫：绝了，绝了!等到那角色儿猛一转身，头一高扬，一声高叫，声如炸雷豁啷啷直从人们头顶碾过，全场一个冷颤，从头到脚，每一个手指尖儿，每一根头发梢儿都麻酥酥的了。如果是演《救裴生》，那慧娘站在台中往下蹲，慢慢地，慢慢地，慧娘蹲下去了，全场人头也矮下去了半尺，等那慧娘往起站，慢慢地，慢慢地，慧娘站起来了，全场人的脖子也全拉长了起来。他们不喜欢看生戏，最欢迎看熟戏，那一腔一调都晓得，哪个演员唱得好，就摇头晃脑跟着唱，哪个演员走了调，台下就有人要纠正。说穿了，看秦腔不为求新鲜，他们只图过过瘾。

在这样的地方，这样的环境，这样的气氛，面对着这样的观众，秦腔是最逞能的，它的艺术的享受，是和拥挤而存在，是有力气而获得的。如果是冬天，那风在刮着，像刀子一样，如果是夏天，人窝里热得如蒸笼一般，但只要不是大雪，冰雹，暴雨，台下的人是不肯撤场的。最可贵的是那些老一辈的秦腔迷，他们没有力气挤在台下，也没有好眼力看清演员，却一溜一排地蹲在戏台两侧的墙根，吸着草烟，慢慢将唱腔品赏。一声叫板，便可以使他们坠入艺术之宫，“听了秦腔，肉酒不香”，他们是体会得最深。那些大一点的，脾性野一点的孩子，却占领了戏场周围所有的高空，杨树上，柳树上，槐树上，一个枝杈一个人。他们常常乐而忘了险境，双手鼓掌时竟从树杈上掉下来，掉下来自不会损伤，因为树下是无数的人头，只是招致一顿臭骂罢了。更有一些爬在了场边的麦秸积上，夏天四面来风，好不凉快，冬日就趴个草洞，将身子缩进去，露一个脑袋，也正是有闲阶级享受不了秦腔吧，他们常就瞌睡了，一觉醒来，月在西在，戏毕人散，只好苦笑一声悄然没声儿地溜下来回家敲门去了。

当然，一次秦腔演出，是一次演员亮相，也是一次演员受村人评论的考场。每每角色一出场，台下就一片嘁嘁喳喳：这是谁的儿子，谁的女子，谁家的媳妇，娘家何处?于是乎，谁有出息，谁没能耐，一下子就有了定论。有好多外村的人来提亲说媒，总是就在这个时候进行。据说有一媒人将一女子引到台下，相亲台上一个男演员，事先夸口这男的如何俊样，如何能干，但戏演了过半，那男的还未出场，后来终于出来，是个国民党的伪兵，还持枪未走到中台，扮游击队长的演员挥枪一指，“叭”地一声，那伪兵就倒地而死，爬着钻进了后幕。那女子当下哼一声，闭了嘴，一场亲事自然了了。这是喜中之悲一例。据说还有一例，一个老头在脖子上架了孙孙去看戏，孙孙吵着要回家，老头好说好劝只是不忍半场而去，便破费买了半斤花生，他眼盯着台上，手在下边剥花生，然后一颗一颗扬手喂到孙孙嘴里，但喂着喂着，竟将一颗塞进孙孙鼻孔，吐不出，咽不下，口鼻出血，连夜送到医院动手术，花去了七十元钱。但是，以秦腔引喜的事却不计其数。每个村里，总会有那么个老汉，夜里看戏，第二天必是头一个起床往戏台下跑。戏台下一片石头、砖头，一堆堆瓜子皮，糖果纸，烟屁股，他掀掀这块石头，踢踢那堆尘土，少不了要捡到一角两角甚至三元四元钱币来，或者一只鞋，或者一条手帕。这是村里钻刁人干的营生，而馋嘴的孩子们有的则夜里趁各家锁门之机，去地里摘那香瓜来吃，去谁家院里将桃杏装在背心兜里回来分红。自然少不了有那些青春妙龄的少男少女，则往往在台下混乱之中眼送秋波，或者就悄悄退出，相依相偎到黑黑的渠畔树林子里去了……

秦腔在这块土地上，有着神圣的不可动摇的基础。凡是到这些村庄去下乡，到这些人家去做客，他们最高级的接待是陪着看一场秦腔，实在不逢年过节，他们就会要合家唱一会乱弹，你只能点头称好，不能耻笑，甚至不能有一点不入神的表示。他们一生最崇敬的只有两种人：一是国家领导人，一是当地的秦腔名角。即是在任何地方，这些名角没有在场，只要发现了名角的父母，去商店买油是不必排队的，进饭馆吃饭是会有座位的，就是在半路上挡车，只要喊一声：我是某某的什么，司机也便要嘎地停车。但是，谁要侮辱一下秦腔，他们要争死争活地和你论理，以至大打出手，永远使你记住教训。每每村里过红白丧喜之事，那必是要包一台秦腔的，生儿以秦腔迎接，送葬以秦腔致哀，似乎这人生的世界，就是秦腔的舞台，人只要在舞台上，生，旦，净，丑，才各显了真性，恶的夸张其丑，善的凸现其美，善的使他们获得美的教育，恶的也使丑里化作了美的艺术。

广漠旷远的八百里秦川，只有这秦腔，也只能有这秦腔，八百里秦川的劳作农民只有也只能有这秦腔使他们喜怒哀乐。秦人自古是大苦大乐之民众，他们的家乡交响乐除了大喊大叫的秦腔还能有别的吗?

1983年5月2日草于五味村`
  },

  {
    id: '142',
    title: '窗前的树 ',
    author: '张抗抗',
    content: `【 《窗前的树 》张抗抗 】

我家窗前有一棵树。那是一棵高大的洋槐。……

洋槐在春天，似乎比其它的树都沉稳些。杨与柳都已翠叶青青，它才爆发出米粒大的嫩芽：只星星点点的一层隐绿，悄悄然绝不喧哗。又过了些日子，忽然就挂满了一串串葡萄似的花苞，又如一只只浅绿色的蜻蜓缀满树枝——当它张开翅膀跃跃欲飞时，薄薄的羽翼在春日温和的云朵下染织成一片耀眼的银色。那个清晨你会被一阵来自梦中的花香唤醒，那香味甘甜淡雅、撩人心脾，却又若有若无。你寻着这馥郁走上阳台，你的身子为之一震，你的眼前为之一亮，顿时整个世界都因此灿烂而壮丽：满满的一树雪白，袅袅低垂，如瀑布倾泻四溅。银珠般的花瓣在清风中微微荡曳，花气熏人，人也陶醉。

夏的洋槐，巍巍然郁郁葱葱，一派的生机勃发;骄阳下如华盖蔽日，烈焰下送来阵阵清风。夏日常有雨，暴雨如注时，偏爱久久站在窗前看我的槐树——它任凭狂风将树冠刮得东歪西倒，满树的绿叶呼号犹如一头发怒的雄狮，它翻滚它旋转它颤栗它呻吟;曾有好几次我以为它会被风暴折断，闪电与雷鸣照亮黑暗的瞬间，我窥见它的树干却始终岿然。大雨过后，它轻轻抖落树身的水珠，那一片片细碎光滑的叶子被雨水洗得发亮，饱含着水分安详而平静。

那个时刻我便为它幽幽地滋生出一种感动。自己的心似乎变得干净而澄明。雨后清新的湿气萦绕书桌徘徊不去，我想这书桌会不会是用洋槐树木做成的呢?否则为何它负载着沉重的思维却依然结实有力。

洋槐伴我一春一夏的绿色，到秋，艳阳在树顶涂出一沫金黄，不几日，窗前已是装点得金碧辉煌。秋风乍起，金色的槐树叶如雨纷纷飘落，我的思路便常常被树叶的沙沙声打断。我明白那是一种告别的方式。它们只是痛痛快快利利索索地向我挥挥手连头也不回。它们离开了槐树就好比清除了衰老抛去了陈旧，是一个必然一种整合一次更新。它们一日日稀疏凋零，安然地沉入泥土，把自己还原给自己。他们需要休养生息，一如我需要忘却所有的陈词滥调而寻找新的开始。所以凝望一棵斑驳而残缺的树，我并不怎样的觉得感伤和悲凉——我知道它们明年还会再来。

冬天的洋槐便静静地沉默。它赤裸着全身一无遮挡，向我展示它的挺拔与骄傲。或许没人理会过它的存在，它活得孤独却活得自信，活得潇洒。寒流摇撼它时，它黑色的枝条俨然如乐队指挥庄严的手臂，指挥着风的合奏。树叶落尽以后，树叉间露出一只褐色的鸟窝，肥硕的喜鹊啄着树叉喳喳欢叫，几只麻雀飞来飞去飞到阳台上寻食，偶尔还有乌鸦的黑影匆匆掠过，时喜时悲地营造出一派生命的气氛，使我常常猜测着鸟们的语言，也许是在提醒着我什么。雪后的槐树一身素裹银光璀璨，在阳光还未及融化它时，真不知是雪如槐花，还是槐花如雪。

四季的洋槐如一幅幅不倦变幻的图画，镶入我窗口这巨大的画框。冬去春来，老槐衰老而复荣、败而复兴，重新回来的还是原来那棵老槐;可是，我知道它已经不再是原来的那棵槐树了——它的每一片树叶、每一滴浆汁，都由新的细胞、新的物质构成。它是一棵新的老槐树。`
  },

  {
    id: '143',
    title: '童言无忌',
    author: '张爱玲',
    content: `【 《童言无忌》张爱玲 】

从前人家过年，墙上贴着“抬头见喜”与“童言无忌”的红纸条子。这里我用“童言无忌”来做题目，并没有什么犯忌讳的话，急欲一吐为快，不过打算说说自己的事罢了。小学生下学回来，兴奋地叙述他的见闻，先生如何侗心，王德保如何迟到，和他合坐一张板凳的同学如何被扣一分因为不整洁，说个无了无休，大人虽懒于搭碴，也由着他说。我小时候大约感到了这种现象之悲哀，从此对于自说自话有了一种禁忌。直到现在，和人谈话，如果是人家说我听，我总是愉快的。如果是我说人家听，那我过后思量，总觉得十分不安，伯人家嫌烦了。当真憋了一肚子的话没处说，惟有一个办法，走出去干点惊天动地的大事业，然后写本自传，不怕没人理会。这原是幼稚的梦想，现在渐渐知道了，要做个举世瞩目的大人物，写个人手一册的自传，希望是很渺茫，还是随时随地把自己的事写点出来，免得压抑过甚，到年老的时候，一发不可复制，一定比谁都唠叨。

然而通篇“我我我”的身边文学是要挨骂的。最近我在一中英文书上看到两句话，借来骂那种对于自己过份感到兴趣的作家，倒是非常恰当：“他们花费一辈子的时间瞪眼看自己的肚脐，并且想法子寻找，可有其他的人也感到兴趣的，叫人家也来瞪眼看。”我这算不算肚脐眼展览，我有点疑心，但也还是写了。

钱

不知道“抓周”这风俗是否普及各地。我周岁的时候循例在一只漆盘里拣选一件东西，以卜将来志向所趋。我拿的是钱——好像是个小金镑吧。我妨姑记得是如此。还有一个女佣坚持说我拿的是笔，不知哪一说比较可靠。但是无论如何，从小似乎我就很喜欢钱。我母亲非常诧异地发现这一层，一来就摇头道：“他们这一代的人……”我母亲是个清高的人，有钱的时候固然绝口不提钱，即至后来为钱逼迫得很厉害的时候也还把钱看得很轻。这种一尘不染的态度很引起我的反感，激我走到对面去。因此，一学会了“拜金主义”这名词，我就坚持我是拜金主义者。

我喜欢钱，因为我没吃过钱的苦——小苦虽然经验到一些，和人家真吃地苦的比起来实在不算什么——不知道钱的坏处，只知道钱的好处。

在家里过活的时候，衣食无忧，学费、医药费、娱乐费，全用不着操心，可是自己手里从来没有钱。因为怕小孩买零嘴吃，我们的压岁钱总是放在枕头底下过了年便缴还给父亲的，我们也从来没有想到反抗。直到十六岁我没有单独到店里买过东西，没有习惯，也就没有欲望。

看了电影出来，像巡捕房招领的孩子一般，立在街沿上，等候家里的汽车夫把我认回去(我没法子找他，因为老是记不得家里汽车的号码)，这是我回忆中唯一的豪华的感觉。

生平第一次赚钱，是在中学时代，画了一张漫画投到英文《大美晚报》上，报馆里给了我五块钱，我立刻去买了一支小号的丹琪唇膏。我母亲怪我不把那张钞票留着做个纪念，可是我不像她那么富于情感。对于我，钱就是钱，可以买到各种我所要的东西。

有些东西我觉得是应当为我所有的，因为我较别人更会享受它，因为它给我无比的喜悦。眠思梦想地计划着一件衣裳，临到买的时候还得再三考虑着，那考虑的工程，于痛苦中也有着喜悦。钱太多了，就用不着考虑了;完全没有钱，也用不着考虑了。我这种拘拘束束的苦乐是属于小资产阶级的。每一次看到“小市民”的字样我就局促地想到自己，仿佛胸前佩着这样的红绸字条。

这一年来我是个自食其力的小市民。关于职业女性，苏青说过这样的话：“我自己看看，房间里每一样东西，连一粒钉，也是我自己买的。可是，这又有什么快乐可官呢?”这是至理名言，多回昧几遍，方才觉得其中的苍凉。

又听见一位女士挺着胸脯子说：“我从十七岁起养活我自己，到今年三十一岁，没用过一个男人的钱。”仿佛是很值得自傲的，然而也近于负气吧?

到现在为止，我还是充分享受着自给的快乐的，也许因为我于这还是新鲜的事，我不能够忘记小时候怎样向父亲要钱去付钢琴教师的薪水。我立在烟铺跟前，许久，许久，得不到回答。后来我离开了父亲，跟着母亲住了。问母亲要钱，起初是亲切有味的事，因为我一直是用一种罗曼蒂克的爱来爱着我母亲的。她是位美丽敏感的女人，而且我很少机会和她接触，我四岁的时候她就出洋去了，几次回来了又走了。在孩子的眼里她是辽远而神秘的。有两趟她领我出去，穿过马路的时候，偶尔拉住我的手，便觉得一种生疏的刺激性。可是后来，在她的窘境中三天两天伸手问她拿钱，为她的脾气磨难着，为自己的忘思负义磨难着，那些琐屑的难堪，一点点的毁了我的爱。

能够爱一个人爱到问他拿零用钱的程度，那是严格的试验。

苦虽苦一点，我喜欢我的职业。“学成文武艺，卖与帝王家”;从前的文人是靠着统治阶级吃饭的，现在情形略有不同，我很高兴我的衣食父母不是“帝王家”面是买杂志的大众。不是拍大众的马屁的话——大众实在是最可爱的顾主，不那么反复无常，“天威莫测”;不搭架子，真心待人，为了你的一点好处会记得你到五年十年之久。而且大众是抽象的。如果必须要一个主人的话。当然情愿要一个抽象的。

嫌的钱虽不够用，我也还图了点货，去年听见一个朋友预言说：近年来老是没有销路的乔琪绒，不久一定要入时了，因为今日的上海，女人的时装翻不出什么新花样来，势必向五年前的回忆里去找寻灵感。于是我省下几百元来买了一件乔琪绒衣料。囤到现在，在市面上看见有乔琪绒出现了，把它送到寄售店里去，却又希望卖不掉，可以自己留下它。

就是这样充满了矛盾，上街买菜去，大约是带有一种落难公子的浪漫的态度吧?然而最近，一个卖莱的老头称了菜装进我的网袋的时候，把网袋的绊子衔在嘴里衔了一会儿。我拎着那湿濡的绊子，并没有什么异样的感觉。自己发现与前不同的地方，心里很高兴——好像是一点踏实的进步，也说不出是为什么。

穿

张恨水的理想可以代表一般人的理想。他喜欢一个女人清清爽爽穿件蓝布罩衫，于罩衫下微徽露出红绸旗袍，天真老实之中带点诱惑性，我没有资格进他的小说，也没有这志愿。因为我母亲爱做衣服，我父亲曾经咕噜过：“一个人又不是衣裳架子!”我最初的回忆之一是我母亲立在镜子跟前，在绿短袄上别上翡翠胸针，我在旁边仰脸看着，羡慕万分，自己简直等不及长大。我说过：“八岁我要梳爱司头，十岁我要穿高跟鞋，十六岁我可以吃粽子汤团，吃一切难于消化的东西。”越是性急，越觉得日子太长。童年的一天一天，温暖而迟慢，正像老棉鞋里面，粉红绒里子上晒着的阳光。

有时候又嫌日子过得太快了，突然长高了一大截子，新做的外国衣服，葱绿织锦的，一次也没有上身，已经不能穿了。以后一想到那件衣服便伤心，认为是终生的遗憾。

有一个时期在继母治下生活着，拣她穿剩的衣服穿，永远不能忘记一件黯红的薄棉袍，碎牛肉的颜色，穿不完地穿着，就像浑身都生了陈疮;冬天已经过去了，还留着冻疮的疤——是那样的憎恶与羞耻。一大半是因为自惭形秽，中学生活是不愉快的，也很少交朋友。

中学毕业后跟着母亲过。我母亲提出了很公允的办法：如果要早早嫁人的话，那就不必读书了，用学费来装扮自己;要继续读书，就没有余钱兼顾到衣装上。我到香港去读大学，后来得了两个奖学金，为我母亲省下了一点钱，觉得我可以放肆一下了，就随心所欲做了些衣服，至今也还沉溺其中。

色泽的调和，中国人新从西洋学到了“对照”与“和谐”两条规矩——用粗浅的看法，对照便是红与绿，和谐便是绿与绿。殊不知两种不同的绿，其冲突倾轧是非常显著的;两种绿越是只推扳一点点，看了越使人不安。红绿对照，就像圣诞树似的，缺少回昧。中国人从前也注重明朗的对照。有两句儿欧：“红配绿，看不足;红配紫，一泡屎。”《金瓶梅》里，家人媳妇宋蕙莲穿着大红袄，借了条紫裙子穿着;西门庆看着不顺眼，开箱子找了一匹蓝绸与她做裙子。

现代的中国人往往说从前的人不懂得配颜色。古人的对照不是绝对的，而是参差的对照，譬如说：宝蓝配苹果绿，松花色配大红，葱绿配桃红。我们已经忘记了从前所知道的。

过去的那种婉妙复杂的调和，惟有在日本衣料里可以找到。所以我喜欢到虹口去买东西，就可借他们的衣料都像古画似的卷成圆柱形，不能随便参观，非得让店伙一卷一卷慢慢的打开来。把整个的店铺搅得稀乱而结果什么都不买，是很难为情的事。

和服的裁制极其繁复，衣料上宽绰些的图案往往被埋没了，倒是做了线条简单的中国旗袍，予人的印象较为明晰。

日本花布，一件就是一幅图画。买回家来，没交给裁缝之前我常常几次三番拿出来赏鉴：棕搁树的叶子半掩着缅甸的小庙，雨纷纷的，在红棕色的热带;初夏的池塘，水上结了一层绿膜。配着浮萍和断梗的紫的自的丁香，仿佛应当填人《哀江南》的小令里;还有一件，题材是“雨中花”，白底子上，阴戚的紫色的大花，水滴滴的。

看到了而没买成的我也记得。有一种檄揽绿的暗色绸，上面掠过大的黑影，满蓄着风雷。还有一种丝质的日本料子，淡湖色，闪着木纹、水纹;每隔一段路，水上飘着两朵茶碗大的梅花，铁划银钩，像中世纪礼拜堂里的五彩玻璃窗画，红玻璃上嵌着沉重的铁质沿边。

市面上最普遍的是各种叫不出名字来的颜色，青不青，灰不灰，黄不黄，只能做背景的，那都是中立色，又叫保护色，又叫文明色，又叫混合色。混合色里面也有秘艳可爱的，照在身上像另一个宇宙里的太阳。但是我总觉得还不够，还不够，像Van Gogh①画图，画到法国南部烈日下的向日葵，总嫌着色不够强烈，把颜色大量地堆上去，高高凸了起来，油画变了浮雕。

--------

①Van Gogh，通译凡·高(1853—1890)，荷兰画家，后期印象画派代表人物之—。

对于不会说话的人，衣服是一种言语，随身带着的一种袖珍戏剧。这样地生活在自制的戏剧气氛里，岂不是成了“套中人”了么?(契诃夫的‘‘套中人”，永远穿着雨衣，打着伞，严严地遮住他自己，连他的表也有表袋，什么都有个套子。)

生活的戏剧化是不健康的。像我们这样生长在都市文化中的人，总是先看见海的图画，后看见海;先读到爱情小说，后知道爱;我们对于生活的体验往往是第二轮的，借助于人为的戏剧，因此在生活与生活的戏剧化之间很难划界。

有天晚上，在月亮底下，我和一个同学在宿舍的走廊上散步，我十二岁，她比我大几岁。她说：“我是同你很好的，可是不知道你怎样。”因为有月亮，因为我生来是一个写小说的人。我郑重地低低说道：“我是……除了我的母亲，就只有你了。”她当时很感动，连我也被自己感动了。

还有一件事也使我不安，那更早了，我五岁，我母亲那时候不在中国。我父亲的姨太太是一个年纪比他大的妓女，名唤老八，苍白的瓜子脸，垂着长长的前留海，她替我做了顶时髦的雪青丝绒的短袄长裙，向我说：“看我待你多好!你母亲给你们做衣服，总是拿旧的东拼西改，哪儿舍得用整幅的丝绒?你喜欢我还是喜欢你母亲?”我说：“喜欢你。”因为这次并没有说谎，想起来更觉耿耿于心了。

吃

小时候常常梦见吃云片糕，吃着吃着，薄薄的糕变成了纸，除了梁，还感到一种难堪的张悯。

一直喜欢吃牛奶的泡沫，喝牛奶的时候设法先把碗边的小白珠子吞下去。

《红楼梦》上，贾母问薛宝级爱听何戏，爱吃何物。宝银深知老年人喜看热闹戏文，爱吃甜烂之物，便都拣贾母喜欢的说了。我和老年人一样的爱吃甜的烂的。一切脆薄爽口的，如腌莱、酱萝卜、蛤螟酥，都不喜欢，瓜子也不会嗑，细致些的菜如鱼虾完全不会吃，是一个最安分的“肉食者”。

上海所谓“牛肉庄”是可爱的地方，雪白干净，瓷砖墙上丁字式贴着“汤肉××元，腓利××元”的深桃红纸条。屋顶上，球形的大白灯上罩着防空的黑布套，衬着大红里子，明朗得很。白外套的伙计们个个都是红润肥胖，笑嘻嘻的，一只脚踏着板凳，立着看小报。他们的茄子特别大，他们的洋葱特别香，他们的猪特别的该杀。门口停着塌车，运了两口猪进来，齐齐整整，尚未开剥，嘴尖有些血渍，肚腹掀开一线，露出大红里子。不知道为什么，看了绝无丝毫不愉快的感觉，一切都是再应当也没有，再合法，更合适也没有。我很愿意在牛肉庄上找个事，坐在计算机前面专管收钱。那里是空气清新的精神疗养院。凡事想得太多了是不行的。

上大人

坐在电车上，抬头看面前立着的人，尽多相貌堂堂，一表非俗的，可是鼻孔里很少是干净的。所以有这句话：“没有谁能够在他的底下人跟前充英雄。”

弟弟

我弟弟生得很美丽我一点也不。从小我们家里谁都惋惜着，因为那样的小嘴、大眼睛与长睫毛，生在男孩子的脸上，简直是白糟蹋了。长辈就爱问他：“你把眼睫毛借给我好不好?明天就还你。”然而他总是一曰回绝了。有一次，大家说起某人的太太真漂亮，他问道：“有我好看么?”大家常常取笑他的虚荣心。

他妒忌我画的图，趁没人的时候拿来撕了或是涂上两道黑杠子。我能够想象他心理上感受的压迫。我比他大一岁，比他会说话，比他身体好，我能吃的他不能吃，我能做的他不能做。

一同玩的时候，总是我出主意。我们是《金家庄》上能征惯战的两员晓将，我叫月红，他叫杏红，我使一日宝剑，他使两只铜锤，还有许许多多虚拟的伙伴。开幕的时候永远是黄昏，金大妈在公众的厨房里略略切莱，大家饱餐战饭，趁着月色翻过山头去攻打蛮人。路上偶尔杀两头老虎，劫得老虎蛋，那是巴斗大的锦毛毯，剖开来像白煮鸡蛋，可是蛋黄是圆的。我弟弟常常不听我的调派，因而争吵起来。他是“既不能令，又不受令”的，然而他实在是秀美可爱，有时候我也让他编个故事：一个旅行的人为老虎追赶着，赶着，赶着，泼风似的跑，后头鸣鸣赶着……没等他说完，我已经笑倒了，在他腮上吻一下，把他当个小玩意。

有了后母之后，我住读的时候多，难得回家，也不知道我弟弟过的是何等样的生活。有一次放假，看见他，吃了一惊。他变得高而瘦，穿一件不甚干净的蓝布罩衫，租了许多连环图画来看。我自己那时候正在读穆时英①的《南北极》与巴金的《灭亡》，认为他的口胃大有纠正的必要，然而他只晃一晃就不见了。大家纷纷告诉我他的劣迹，逃学，件逆，没志气。我比谁都气愤，附和着众人，如此激烈地低毁他，他们反而倒过来劝我了。

--------

①穆时英(1902-1940)，现代小说家，“新感觉派”代表人物之一。著有《南北极》、《公墓》等。

后来，在饭桌上，为了一点小事，我父亲打了他一个嘴巴子。我大大地一震，把饭碗挡住了脸，眼泪往下直淌。我后母笑了起来道：“咦，你哭什么?又不是说你!你瞧，他没哭，你倒哭了!”我丢下了碗冲到隔壁的浴室里去，闩上了门，无声地抽噎着，我立在镜子前面，看我自己的掣动的脸，看着眼泪滔涵流下来，像电影里的特写。我咬着牙说：“我要报仇。有一天我要报仇。”

浴室的玻璃窗临着阳台，啪的一声，一只皮球蹦到玻璃上，又弹回去了。我弟弟在阳台上踢球。他已经忘了那回事了。这一类的事，他是惯了的。我没有再哭，只感到一阵寒冷的悲哀。`
  },

  {
    id: '144',
    title: '等的滋味',
    author: '周国平',
    content: `【 《等的滋味》周国平 】

人生有许多时光是在等中度过的。有千百种等，等有千百种滋味。等的滋味，最是一言难尽。

我不喜欢一切等。无论所等的是好事，坏事，好坏未卜之事，不好不坏之事，等总是无可奈何的。等的时候，一颗心悬着，这滋味不好受。

就算等的是幸福吧，等本身却说不上幸福。想像中的幸福愈诱人，等的时光愈难捱。例如，"月上柳梢头，人约黄昏后"自是一件美事，可是，性急的情人大约都像《西厢记》里那一对儿，"自从那日初时，想月华，捱一刻似一夏。"只恨柳梢日轮下得迟，月影上得慢。第一次幽会，张生等莺莺，忽而倚门翘望，忽而卧床哀叹，心中无端猜度佳人来也不来，一会儿怨，一会儿谅，那副神不守舍的模样委实惨不忍睹。我相信莺莺就不至于这么惨。幽会前等的一方要比赴的一方更受煎熬，就像惜别后留的一方要比走的一方更觉凄凉一样。那赴的走的多少是主动的，这等的留的却完全是被动的。赴的未到，等的人面对的是静止的时间。走的去了，留的人面对的是空虚的空间。等的可怕，在于等的人对于所等的事完全不能支配，对于其他的事又完全没有心思，因而被迫处在无所事事的状态。有所期待使人兴奋，无所事事又使人无聊，等便是混合了兴奋和无聊的一种心境。随着等的时间延长，兴奋转成疲劳，无聊的心境就会占据优势。如果佳人始终不来，才子只要不是愁得竟吊死在那棵柳树上，恐怕就只有在月下伸懒腰打呵欠的份了。

人等好事嫌姗姗来迟，等坏事同样也缺乏耐心。没有谁愿意等坏事，坏事而要等，是因为在劫难逃，实出于不得已。不过，既然在劫难逃，一般人的心理便是宁肯早点了结，不愿无谓拖延。假如我们所爱的一位亲人患了必死之症，我们当然惧怕那结局的到来。可是，再大的恐惧也不能消除久等的无聊。在《战争与和平》中，娜塔莎一边守护着弥留之际的安德列，一边在编一只袜子。她爱安德列胜于世上的一切，但她仍然不能除了等心上人死之外什么事也不做。一个人在等自己的死时会不会无聊呢?这大约首先要看有无足够的精力。比较恰当的例子是死刑犯，我揣摩他们只要离刑期还有一段日子，就不可能一门心思只想着那颗致命的子弹。恐惧如同一切强烈的情绪一样难以持久，久了会麻痹，会出现间歇。一旦试图做点什么事填充这间歇，阵痛般发作的恐惧又会起来破坏任何积极的念头。一事不做地坐等一个注定的灾难发生，这种等实在荒谬，与之相比，灾难本身反倒显得比较好忍受一些了。

无论等好事还是等坏事，所等的那个结果是明确的。如果所等的结果对于我们关系重大，但吉凶未卜，则又别是一番滋味在心头。这时我们宛如等候判决，心中焦虑不安。焦虑实际上是由彼此对立的情绪纠结而成，其中既有对好结果的盼望，又有对坏结果的忧惧。一颗心不仅悬在半空，而且七上八下，大受颠簸之苦。说来可怜，我们自幼及长，从做学生时的大小考试，到毕业后的就业、定级、升迁、出洋等等，一生中不知要过多少关口，等候判决的滋味真没有少尝。当然，一个人如果有足够的悟性，就迟早会看淡浮世功名，不再把自己放在这个等候判决的位置上。但是，若非修炼到类似涅的境界，恐怕就总有一些事情的结局是我们不能无动于衷的。此刻某机关正在研究给不给我加薪，我可以一哂置之。此刻某医院正在给我的妻子动剖腹产手术，我还能这么豁达吗?到产科手术室门外去看看等候在那里的丈夫们的冷峻脸色，我们就知道等候命运判决是多么令人心焦的经历了。在人生的道路上，我们难免会走到某几扇陌生的门前等候开启，那心情便接近于等在产科手术室门前的丈夫们的心情。

不过，我们一生中最经常等候的地方不是门前，而是窗前。那是一些非常窄小的小窗口，有形的或无形的，分布于商店、银行、车站、医院等与生计有关的场所，以及办理种种烦琐手续的机关衙门。我们为了生存，不得不耐着性子，排着队，缓慢地向它们挪动，然后屈辱地侧转头颅，以便能够把我们的视线、手和手中的钞票或申请递进那个窄洞里，又摸索着取出我们所需要的票据文件等等。这类小窗口常常无缘无故关闭，好在我们的忍耐力磨炼得非常发达，已经习惯于默默地无止境地等待了。

等在命运之门前面，等的是生死存亡，其心情是焦虑，但不乏悲壮感。等在生计之窗前面，等的是柴米油盐，其心情是烦躁，掺和着屈辱感。前一种等，因为结局事关重大，不易感到无聊。然而，如果我们的悟性足以平息焦虑，那么，在超脱中会体味一种看破人生的大无聊。后一种等，因为对象平凡琐碎，极易感到无聊，但往往是一种习以为常的小无聊。

说起等的无聊，恐怕没有比逆旅中的迫不得已的羁留更甚的了。所谓旅人之愁，除离愁、乡愁外，更多的成分是百无聊赖的闲愁。譬如，由于交通中断，不期然被耽搁在旅途某个荒村野店，通车无期，举目无亲，此情此境中的烦闷真是难以形容。但是，若把人生比作-逆旅，我们便会发现，途中耽搁实在是人生的寻常遭际。我们向理想生活进发，因了种种必然的限制和偶然的变故，或早或迟在途中某一个点上停了下来。我们相信这是暂时的，总在等着重新上路，希望有一天能过自己真正想过的生活，殊不料就在这个点上永远停住了。有些人渐渐变得实际，心安理得地在这个点上安排自己的生活。有些人仍然等啊等，岁月无情，到头来悲叹自己被耽误了一辈子。

那么，倘若生活中没有等，又怎么样呢?在说了等这么多坏话之后，我忽然想起等的种种好处，不禁为我的忘恩负义汗颜。

我曾经在一个农场生活了一年半。那是湖中的一个孤岛，四周只见茫茫湖水，不见人烟。我们在岛上种水稻，过着极其单调的生活。使我终于忍受住这单调生活的正是等--等信。每天我是怀着怎样殷切的心情等送信人到来的时刻呵，我仿佛就是为这个时刻活着的，尽管等常常落空，但是等本身就为一天的生活提供了色彩和意义。

我曾经在一间地下室里住了好几年。日复一日，只有我一个人。当我伏案读书写作的时候，我不由自主地在等--等敲门声。我期待我的同类访问我，这期待使我感到我还生活在人间，地面上的阳光也有我一份。我不怕读书写作被打断，因为无需来访者，极度的寂寞早已把它们打断一次又一次了。

不管等多么需要耐心，人生中还是有许多值得等的事情的：等冬夜里情人由远及近的脚步声，等载着久别好友的列车缓缓进站，等第一个孩子出生，等孩子咿呀学语偶然喊出一声爸爸后再喊第二第三声，等第一部作品发表，等作品发表后读者的反响和共鸣……

可以没有爱情，但如果没有对爱情的憧憬，哪里还有青春?可以没有理解，但如果没有对理解的期待，哪里还有创造?可以没有所等的一切，但如果没有等，哪里还有人生?活着总得等待什么，哪怕是等待戈多。有人问贝克特，戈多究竟代表什么，他回答道："我要是知道，早在剧中说出来了。"事实上，我们一生都在等待自己也不知道的什么，生活就在这等待中展开并且获得了理由。等的滋味不免无聊，然而，一无所等的生活更加无聊。不，一无所等是不可能的。即使在一无所等的时候，我们还是在等，等那个有所等的时刻到来。一个人到了连这样的等也没有的地步，就非自杀不可。所以，始终不出场的戈多先生实在是人生舞台的主角，没有他，人生这场戏是演不下去的。

人生惟一有把握不会落空的等是等那必然到来的死。但是，人人都似乎忘了这一点而在等着别的什么，甚至死到临头仍执迷不悟。我对这种情形感到悲哀又感到满意。`
  },

  {
    id: '145',
    title: '素面朝天',
    author: '毕淑敏',
    content: `【 《素面朝天》毕淑敏 】

素面朝天。我在白纸上郑重写下这个题目。夫走过来说，你是要将一碗白皮面，对着天空吗?

我说有一位虢国夫人，就是杨贵妃的姐姐，她自恃美丽，见了唐明皇也不化妆，所以叫……夫笑了，说，我知道。可是你并不美丽。

是的，我不美丽。但素面朝天并不是美丽女人的专利，而是所有女人都可以选择的一种生存方式。

看着我们周围。每一棵树、每一叶草、每一朵花，都不化妆，面对骄阳、面对暴雨、面对风雪，它们都本色而自然。它们会衰老和凋零，但衰老和凋零也是一种真实。作为万物灵长的人类，为何要将自己隐藏在脂粉和油彩的后面?

见一位化过妆的女友洗面，红的水黑的水蜿蜒而下，仿佛洪水冲刷过水土流失的山峦。那个真实的她，像在蛋壳里窒息得过久的鸡雏，渐渐苏醒过来。我觉得这个眉目清晰的女人，才是我真正的朋友。片刻前被颜色包裹的那个形象，是一个虚伪的陌生人。

脸，是我们与生俱来的证件。我的父母凭着它辨认出一脉血缘的延续;我的丈夫，凭着它在茫茫人海中将我找寻;我的儿子，凭着它第一次铭记住了自己的母亲……每张脸，都是一本生命的图谱。连脸都不愿公开的人，便像捏着一份涂改过的证件，有了太多的秘密。所有的秘密都是有重量的。背着化过妆的脸走路的女人，便多了劳累，多了忧虑。

化妆可以使人年轻，无数广告喋喋不休地告诫我们。我认识的一位女郎，盛妆出行，艳丽得如同一组霓虹灯。一次半夜里我为她传一个电话，门开的一瞬间，我惊愕不止。惨亮的灯光下，她枯黄憔悴如同一册古老的线装书。“我不能不化妆。”她后来告诉我。“化妆如同吸烟，是有瘾的，我已经没有勇气面对不化妆的我。化妆最先是为了欺人，之后就成了自欺。我真羡慕你啊!”从此我对她充满同情。我们都会衰老。我镇定地注视着我的年纪，犹如眺望远方一幅渐渐逼近的白帆。为什么要掩饰这个现实呢?掩饰不单是徒劳，首先是一种软弱。自信并不与年龄成反比，就像自信并不与美丽成正比，勇气不是储存在脸庞里，而是掌握在自己手中。化妆品不过是一些高分子的化合物、一些水果的汁液和一些动物的油脂，它们同人类的自信与果敢实在是不相干的东西。犹如大厦需要钢筋铁骨来支撑，而决非几根华而不实的竹竿。

常常觉得化了妆的女人犯了买椟还珠的错误。请看我的眼睛!浓墨勾勒的眼线在说。但栅栏似的假睫毛圈住的眼波，却暗淡犹疑。请注意我的口唇!樱桃红的唇膏在呼吁。但轮廓鲜明的唇内吐出的话语，却肤浅苍白……化妆以醒目的色彩强调以至强迫人们注意的部位，却往往是最软弱的所在。

磨砺内心比油饰外表要难得多，犹如水晶与玻璃的区别。

不拥有美丽的女人，并非也不拥有自信。美丽是一种天赋，自信却像树苗一样，可以播种可以培植可以蔚然成林可以直到地老天荒。

我相信不化妆的微笑更纯洁而美好，我相信不化妆的目光更坦率而直诚，我相信不化妆的女人更有勇气直面人生。

假若不是为了工作，假若不是出于礼仪，我这一生，将永不化妆。`
  },

  {
    id: '146',
    title: '紫色人形',
    author: '毕淑敏',
    content: `【 《紫色人形》毕淑敏 】

那时我在乡下医院当化验员。一天到仓库去，想领一块新油布。

管库的老大妈，把犄角旮旯翻了个底朝天，然后对我说，你要的那种油布多年没人用了，库里已无存货。

我失望地往外走，突然在旧物品当中，发现了一块油布。它折叠得四四方方，从翘起的边缘处，可以看到一角豆青色的布面。

我惊喜地说，这块油布正合适，就给我吧。

老大妈毫不迟疑地说，那可不行。

我说，是不是有人在我之前就预订了它?

她好像陷入了回忆，有些恍惚地说，那倒也不是……我没想到把它给翻出来了……当时我把它刷了，很难刷净……

我打断她说，就是有人用过也不要紧，反正我是用它铺工作台，只要油布没有窟窿就行。

她说，小姑娘你不要急。要是你听完了我给你讲的这块油布的故事，你还要用它去铺桌子，我就把它送给你。

我那时和你现在的年纪差不多，在病房当护士，人人都夸我态度好技术高。有一天，来了两个重度烧伤的病人，一男一女。后来才知道他们是一对恋人，正确地说是新婚夫妇。他们相好了许多年，吃了很多苦，好不容易才盼到大喜的日子。没想到婚礼的当夜，一个恶人点燃了他家的房檐。火光熊熊啊，把他们俩都烧得像焦炭一样，我被派去护理他们，一间病房，两张病床，这边躺着男人，那边躺着女人。他们浑身漆黑，大量地渗液，好像血都被火焰烤成水了。医生只好将他们全身赤裸，抹上厚厚的紫草油，这是当时我们这儿治烧伤最好的办法。可水珠还是不断地外渗，刚换上的布单几分钟就湿透。搬动他们焦黑的身子换床单，病人太痛苦了。医生不得不决定铺上油布。我不断地用棉花把油布上的紫色汁液吸走，尽量保持他们身下干燥。别的护士说，你可真倒媚;护理这样的病人，吃苦受累还是小事，他们在深夜呻吟起来，像从烟囱中发出哭泣，多恐怖!

我说，他们紫黑色的身体，我已经看惯了。再说他们从不呻吟。

别人惊讶地说，这么危重的病情不呻吟，一定是他们的声带烧糊了。

我气愤地反驳说，他们的声带仿佛被上帝吻过，一点都没有的伤。

别人不服，说既然不呻吟，你怎么知道他们的嗓子没伤?

我说，他们唱歌啊!在夜深人静的时候，他们会给对方唱我们听不懂的歌。

有一天半夜，男人的身体渗水特别多，都快漂浮起来了。我给他换了一块新的油布，喏，就是你刚才看到的这块。无论我多么轻柔，他还是发出了一声低沉的呻吟。换完油布后，男人不作声了。女人叹息着问，他是不是昏过去了?我说，是的。女人也呻吟了一声说，我们的脖子硬得像水泥管，转不了头。虽说床离得这么近，我也看不见他什么时候睡着什么时候醒。为了怕对方难过，我们从不呻吟。现在，他呻吟了，说明我们就要死了。我很感谢您。我没有别的要求，只请你把我抱到他的床上去，我要和他在一起。

女人的声音真是极其好听，好像在天上吹响的笛子。

我说，不行。病床那么窄，哪能睡下两个人?她微笑着说，我们都烧焦了，占不了那么大的地方。我轻轻地托起紫色的女人，她轻得像一片灰烬……

老大妈说，我的故事讲完了。你要看看这块油布吗?

我小心翼翼地揭开油布，仿佛鉴赏一枚巨大的纪念邮票。由于年代久远，布面微微有点粘连，但我还是完整地摊开了它。

在那块洁净的豆青色油布中央，有两个紧紧偎依在一起的淡紫色人形。`
  },

  {
    id: '147',
    title: '红色抒情',
    author: '张悦然',
    content: `【 《红色抒情》张悦然 】

我非常不乐意的事情还是发生了。我又留在热带，留在炽热的太阳下面过年了。

当这次的新年一点一点来到的时候，我发现我唯一的小小的愿望就是走出去看到些中国红。仍旧记得，第一个在新加坡过的新年，我一个人坐在樟宜机场看飞机起落。座椅旁边的架子上有一种中国红色的明信片。我拿了很多张，这样的贪心。我觉得它们和我外婆最宝贝的那件缎子旗袍一样柔软光滑。

和朋友小舞去了叫做Bugis的商业区。这里有个很凝重深沉的中文名字：武吉士。有个著名设计师设计的音乐喷泉，有些卖珠帘衣服的年轻孩子偏爱的商店，还有就是眼下这个刚刚搭起来的卖中国年货的地方。

我看到了很多的中国红，渐渐感动起来。都是些在中国看来最朴素的食物，被放在系着红色缎带的篮子里，像裹在襁褓里打扮得好好的去见亲戚的小孩子一样：山东的花生，天津的十八街的麻花，还有没有祖籍的饭团一样的年糕。年轻容光焕发的主妇们，围在这条红色小街里，热忱地挑挑拣拣。她们真的是单纯的喜欢这些食物，喜欢它们光艳纯朴的色泽，喜欢它们身上那股中国特有的芬芳，如果还多些，那么她们还喜欢着丈夫和孩子们在享用它们的时候的无比欢欣的脸庞，喜欢他们将用来评价这食物的赞颂之词。食物几乎是她们对新年热切欢迎的唯一原因。除此之外，还有什么呢，还有什么呢呀。

我倒见过Bugis附近有一个可以求签的中国庙堂。先前以为只是一处风景，可是去年过年的时候偶然看到，才知道原来还是非常多的善男信女们的心灵归属。每逢除夕夜的12点，这里会挤满了人。他们手里举着一簇菊花，一步一挨地在这庙堂前面的大街上挪动。多么长的大街啊，菊花一直高高地举在头顶不肯放下。最后才来到庙堂里，烧一炷不知道承载来多少希望的香。在袅袅的香火，淡淡的菊花香气中，人们久久不肯散去，只是注视着这座看来年纪很轻的崭新的红色寺庙。这是我这样一个在中国城市长起来的孩子未曾见到过的场面。我一时无法相信这是那个我在白日里看到的节奏飞快的现代化大都市。

没有热闹的拜年，没有精彩的晚会。

不知道从那一年起，新加坡人开始看中国的春节联欢晚会。他们非常喜欢。我的一个新加坡朋友说，她每年都要录下这场晚会，她不明白为什么见到的中国人都批评这样好的晚会呢。我想起新加坡长盛不衰的娱乐节目是从西方学了来的“如何成为一个亿万富翁”，真的觉得我们的春节晚会好极了。

是个乏味的新年。在这个漆黑的新年前的夜晚，我和小舞从距离住所很远的武吉士带回几株红酽酽的桃花。我举着长长的桃花上楼，我忽然想起来我儿时燃起的那一挂挂腊梅红色的鞭炮。我抬起头，看到桃花的蕾，明艳艳地红着，忽然觉得像是被点着了。

啊，带我飞上去吧。然后，然后落在中国。`
  },

  {
    id: '148',
    title: '纪念友人世弥',
    author: '巴金',
    content: `【 《纪念友人世弥》巴金 】

我想不到我会来写这样的文章，记忆逼着我写。记忆使我痛苦。甚至在这样一个个人命运和民族命运紧密地联系在一起的时代中，我还受着个人情感的熬煎。我不说我们民族的损失，固然世弥(即罗淑)是中国的一个优秀的女儿;我不说我们文坛的损失，固然世弥的作品显示了她未来的光辉的成就;因为在侵略者铁蹄的践踏下，许多青年有为的生命，许多优秀卓绝的文学才能已经变成了白骨黑灰。为了一个民族的独立和生存，这样的牺牲并不算是昂贵的代价。许多人默默地死去，许多人默默地哀悼他们的死者，没有谁出来发一声不平的怨言。我也没有权利把我个人的悲痛提出来加在这许多人的悲痛上面，促他们多回顾"过去"，给他们多添一分苦恼。他们需要的是"遗忘"，要忘记过去的一切，要忘记灾祸与悲痛，像堂·吉珂德那样地投身到神圣的抗战中去。

然而我不能够制止个人的悲痛，我无法补偿个人的损失。这一个友人的死给我留下的空虚，到现在还不曾得到填补。记忆逼着我写，悲痛逼着我写，为了我自己，为了我的一些朋友，我要写下这篇关于世弥的文章。

世弥是一个平凡的人，甚至在她的外貌上，人也看不出锋芒。她写过文章，但她的文笔并不华丽，那里面有的是一种真实、朴素的美。她不喜欢表显自己，她写文章也不愿意让朋友们知道。她把她的热情隐藏在温厚的外表下。许多人说她是一个贤妻良母型的女性，却少有人知道她是社会革命的斗士。在我们这些友人中间，有时因为意见的分歧会损害友情，个人的成见妨害到事业的发展，然而她把我们(至少是我们中间的一部分人)团结在一起。她的客厅仿佛成了我们的会所。但我们并不是同时去的，我们个别地去，常常怀着疑难和苦恼去求助于她。她像长姊似地给我们解决问题，使我们得到安慰和鼓舞。她的考虑十分周到，她的话语简单而有力量，我们都相信她，敬爱她。

她有一种吸引力把许多朋友拉到她的身边，而且使他们互相接近了解。一个朝鲜朋友被日本人追缉得厉害的时候，他到上海来总是由她和她的丈夫款待，他就住在他们家里，或者她替他转信。那个朋友也是我的友人。艰苦的环境使他的头发在几个月内完全变成了白色，但是他的精神并没有衰老。有一次我受了一个朋友的嘱托从日本海军陆战队布岗警戒下的虹口带了一支手枪，一百颗子弹和一包抗日文件到她的家里寄存。她毫不迟疑地收下了我提去的那口箱子，让那些东西在她的家里放了一年，到她离开上海时才让另一个朋友拿去。这些事倘使她活着，她一定不让我说出来，而我也不便写。但是如今她和我已经成了两个世界的人。我不曾当着她的面说一句感激的话，我知道这会使她不高兴。然而这时候思念割痛我的心，我愿意让人知道我们从她那里得过的恩惠。要是这触犯了她，她也会原谅她的朋友，因为这是最后的一次了。

我不敢想，有时候我甚至不能相信世弥的死讯是真实的。去年九月八日上海西车站的分别仿佛还是昨天的事。上海沦陷后她和宗融打过急电来探问我的安全，又屡次写信劝我离开"孤岛"。我答应今年到他们那里去。如今我失了约，而她也不能活着来责备我了。

这三四年来，我在生活里、事业遇到各种麻烦。我究竟缺乏忍耐，我不能从容地应付一切，常常让自己沉溺在苦恼中间。朋友不宽恕我，敌人不放松我。我不能严格地改正错误，我反而让自己陷在绝望的心境中。好几次我带着气愤到她那里倾诉，她仔细地开导我，安慰我，甚至指责我的缺点。她如道我的弱点，我的苦恼和我的渴望。但是她决不姑息她的友人。我是在朋友们的督责下成长起来的。她便是那许多朋友中间给了我帮助最大的一位。但是如今我不知不觉间就失掉了这样一位友人。我的悲痛是很大、很大的。

我唠唠叨叨地叙说我个人的损失，我太自私了。我们许多人中间失去这一个连锁，那损失比我个人的更大。而且就个人的悲痛来说，我们大家热爱的马大哥，我认识他在他和世弥结婚以前，我知道世弥在他的生活里、情感上占着什么样的位置，我知道世弥是他的一个怎样的不可分离的生活与工作的伴侣。他们九年来始终没有分离过。如今一只残酷的魔手把她抓了去，永远不放回来。留下他一个人带着那个聪明可爱的小弥和一个新生的孩子(那个男孩是她用自己的生命换来的)，在那间空阔的屋子里，八岁的小弥天天嚷着要"妈妈"，新生的孩子又无知地啼哭等着人喂奶。做一个这样的父亲，不知道要花费多少的心血。对于在书堆里过惯生活的马大哥，我简直不敢想象他的悲痛。我不能够安慰他，因为他的灾祸太大了。但是我想借用意大利爱国者马志尼劝赫尔岑的话来劝他：

勇敢些，你要抑制悲痛，不要叫你的精神破碎。

我常常以为我们亲爱的人的死会使我们变成更好的人，你的义务是去做一切她所喜欢的事而不去做任何她所反对的事。……

现在正是这个时候了。

别了，我永不能忘记的友人，我不再用言词哀悼你。我知道你不喜欢我这样做。你不愿意在这样的年纪早早地死去，你更不会愿意在你渴望了几年的抗战的烽火燃烧的时候寂寞地闭上眼睛。但是你已经尽了你的职责了。你留下了这么深的敬爱在我们中间。我们失去了你这样一个连锁，可是我们已经坚实地团结起来。你的手所放下的火炬，也将由我们接过来高高地举起。我们会把它举得更高，使你的和我们的理想早日实现，我知道那会是你最快活的时候。到了那一天，你会活起来，活在我们的心里，活在我们的理想里。

1938年4月在广州`
  },

  {
    id: '149',
    title: '给亡妇',
    author: '朱自清',
    content: `【 《给亡妇》朱自清 】

谦，日子真快，一眨眼你已经死了三个年头了。这三年里世事不知变化了多少回，但你未必注意这些个，我知道。你第一惦记的是你几个孩子，第二便轮着我。孩子和我平分你的世界，你在日如此;你死后若还有知，想来还如此的。告诉你，我夏天回家来着：迈儿长得结实极了，比我高一个头。闰儿父亲说是最乖，可是没有先前胖了。采芷和转子都好。五儿全家夸她长得好看;却在腿上生了湿疮，整天坐在竹床上不能下来，看了怪可怜的。六儿，我怎么说好，你明白，你临终时也和母亲谈过，这孩子是只可以养着玩儿的，他左挨右挨去年春天，到底没有挨过去。这孩子生了几个月，你的肺病就重起来了。我劝你少亲近他，只监督着老妈子照管就行。你总是忍不住，一会儿提，一会儿抱的。可是你病中为他操的那一份儿心也够瞧的。那一个夏天他病的时候多，你成天儿忙着，汤呀，药呀，冷呀，暖呀，连觉也没有好好儿睡过。那里有一分一毫想着你自己。瞧着他硬朗点儿你就乐，干枯的笑容在黄蜡般的脸上，我只有暗中叹气而已。

从来想不到做母亲的要像你这样。从迈儿起，你总是自己喂乳，一连四个都这样。你起初不知道按钟点儿喂，后来知道了，却又弄不惯;孩子们每夜里几次将你哭醒了，特别是闷热的夏季。我瞧你的觉老没睡足。白天里还得做菜，照料孩子，很少得空儿。你的身子本来坏，四个孩子就累你七八年。到了第五个，你自己实在不成了，又没乳，只好自己喂奶粉，另雇老妈子专管她。但孩子跟老妈子睡，你就没有放过心;夜里一听见哭，就竖起耳朵听，工夫不大就得过去看。十六年初，和你到北京来，将迈儿，转子留在家里;三年多还不能去接他们，可真把你惦记苦了。你并不常提，我却明白。你后来说你的病就是惦记出来的;那个自然也有份儿，不过大半还是养育孩子累的。你的短短的十二年结婚生活，有十一年耗费在孩子们身上;而你一点不厌倦，有多少力量用多少，一直到自己毁灭为止。你对孩子一般儿爱，不问男的女的，大的小的。也不想到什么“养儿防老，积谷防饥”，只拚命的爱去。你对于教育老实说有些外行，孩子们只要吃得好玩得好就成了。这也难怪你，你自己便是这样长大的。况且孩子们原都还小，吃和玩本来也要紧的。你病重的时候最放不下的还是孩子。病的只剩皮包着骨头了，总不信自己不会好;老说：“我死了，这一大群孩子可苦了。”后来说送你回家，你想着可以看见迈儿和转子，也愿意;你万不想到会一走不返的。我送车的时候，你忍不住哭了，说：“还不知能不能再见?”可怜，你的心我知道，你满想着好好儿带着六个孩子回来见我的。谦，你那时一定这样想，一定的。

除了孩子，你心里只有我。不错，那时你父亲还在;可是你母亲死了，他另有个女人，你老早就觉得隔了一层似的。出嫁后第一年你虽还一心一意依恋着他老人家，到第二年上我和孩子可就将你的心占住，你再没有多少工夫惦记他了。你还记得第一年我在北京，你在家里。家里来信说你待不住，常回娘家去。我动气了，马上写信责备你。你教人写了一封覆信，说家里有事，不能不回去。这是你第一次也可以说第末次的抗议，我从此就没给你写信。暑假时带了一肚子主意回去，但见了面，看你一脸笑，也就拉倒了。打这时候起，你渐渐从你父亲的怀里跑到我这儿。你换了金镯子帮助我的学费，叫我以后还你;但直到你死，我没有还你。你在我家受了许多气，又因为我家的缘故受你家里的气，你都忍着。这全为的是我，我知道。那回我从家乡一个中学半途辞职出走。家里人讽你也走。哪里走!只得硬着头皮往你家去。那时你家像个冰窖子，你们在窖里足足住了三个月。好容易我才将你们领出来了，一同上外省去。小家庭这样组织起来了。你虽不是什么阔小姐，可也是自小娇生惯养的，做起主妇来，什么都得干一两手;你居然做下去了，而且高高兴兴地做下去了。菜照例满是你做，可是吃的都是我们;你至多夹上两三筷子就算了。你的菜做得不坏，有一位老在行大大地夸奖过你。你洗衣服也不错，夏天我的绸大褂大概总是你亲自动手。你在家老不乐意闲着;坐前几个“ 月子”，老是四五天就起床，说是躺着家里事没条没理的。其实你起来也还不是没条理;咱们家那么多孩子，哪儿来条理?在浙江住的时候，逃过两回兵难，我都在北平。真亏你领着母亲和一群孩子东藏西躲的;末一回还要走多少里路，翻一道大岭。这两回差不多只靠你一个人。你不但带了母亲和孩子们，还带了我一箱箱的书;你知道我是最爱书的。在短短的十二年里，你操的心比人家一辈子还多;谦，你那样身子怎么经得住!你将我的责任一股脑儿担负了去，压死了你;我如何对得起你!

你为我的捞什子书也费了不少神;第一回让你父亲的男佣人从家乡捎到上海去。他说了几句闲话，你气得在你父亲面前哭了。第二回是带着逃难，别人都说你傻子。你有你的想头：“没有书怎么教书?况且他又爱这个玩意儿。”其实你没有晓得，那些书丢了也并不可惜;不过教你怎么晓得，我平常从来没和你谈过这些个!总而言之，你的心是可感谢的。这十二年里你为我吃的苦真不少，可是没有过几天好日子。我们在一起住，算来也还不到五个年头。无论日子怎么坏，无论是离是合，你从来没对我发过脾气，连一句怨言也没有。--别说怨我，就是怨命也没有过。老实说，我的脾气可不大好，迁怒的事儿有的是。那些时候你往往抽噎着流眼泪，从不回嘴，也不号啕。不过我也只信得过你一个人，有些话我只和你一个人说，因为世界上只你一个人真关心我，真同情我。你不但为我吃苦，更为我分苦;我之有我现在的精神，大半是你给我培养着的。这些年来我很少生病。但我最不耐烦生病，生了病就呻吟不绝，闹那伺候病的人。你是领教过一回的，那回只一两点钟，可是也够麻烦了。你常生病，却总不开口，挣扎着起来;一来怕搅我，二来怕没人做你那份儿事。我有一个坏脾气，怕听人生病，也是真的。后来你天天发烧，自己还以为南方带来的疟疾，一直瞒着我。明明躺着，听见我的脚步，一骨碌就坐起来。我渐渐有些奇怪，让大夫一瞧，这可糟了，你的一个肺已烂了一个大窟窿了!大夫劝你到西山去静养，你丢不下孩子，又舍不得钱;劝你在家里躺着，你也丢不下那份儿家务。越看越不行了，这才送你回去。明知凶多吉少，想不到只一个月工夫你就完了!本来盼望还见得着你，这一来可拉倒了。你也何尝想到这个?父亲告诉我，你回家独住着一所小住宅，还嫌没有客厅，怕我回去不便哪。

前年夏天回家，上你坟上去了。你睡在祖父母的下首，想来还不孤单的。只是当年祖父母的坟太小了，你正睡在圹底下。这叫做“抗圹”，在生人看来是不安心的;等着想办法哪。那时圹上圹下密密地长着青草，朝露浸湿了我的布鞋。你刚埋了半年多，只有圹下多出一块土，别的全然看不出新坟的样子。我和隐今夏回去，本想到你的坟上来;因为她病了没来成。我们想告诉你，五个孩子都好，我们一定尽心教养他们，让他们对得起死了的母亲--你!谦，好好儿放心安睡吧，你。`
  },

  {
    id: '150',
    title: '给失败者',
    author: '罗兰',
    content: `【 《给失败者》罗兰 】

一个人在刚受到某些打击的时候，是会格外消沉的。“在那一段时间里，你会觉得自己像个拳击失败的选手，被那重重的一拳击倒在地上，头昏眼花，满耳都是观众的嘲笑，和那失败的感觉。在那个时候，你会觉得你简直不想爬起来了!觉得你已经没有力气爬起来了!

可是，你会爬起来的。不管是在裁判数到十之前，还是之后。而且，你慢慢会恢复体力，创伤会平复，你的眼睛会再度张开来，看见前途光明。

你会淡忘掉那观众的嘲笑，和那阵失败的耻辱。你会为自己找一条合适的路——不要再去做挨拳头的选手。

你既然不适于在擂台上争胜，你该沉下心去找一找，找到一个其他的方向。在这一方面，你可以争胜。或者，不说争胜，你可以平安，可以快乐，可以没有失败的羞辱。

不要理会别人的观念!有些人是中了一点魔道，迷信那辉煌的虚名，而不注意每个人独特的专长。

劝你不要紧张!这些日子，你灰心失望，是必然的现象。你需要时间，让自己恢复神智和体力。

放轻松一些。过些时，再去重新找一个正确的方向，再去努力。最近这些天，你不妨找点自己喜欢的事情做做，把烦恼写在日记上。等过一阵之后，你会发现，那失败的痛楚已经逐渐痊愈，那时你会有新的勇气和力量去为自己开拓新的前程。

祝你成功!

一切迂回的路都决不白费。在人生途中，你每走一步，就必定会得一步的经验。不管这一步是对还是错，“对”有对的收获，“错”有错的教训。绕远路，走错路的结果，你就恰如迷路走入深山，别人为你危险焦急惋惜之际，你却采集了一些珍奇的花果，获得了一些罕见的鸟兽。而且你多认了一段路，多锻炼出一分坚强与胆量。

一帆风顺固然值得羡慕，但那天赐的幸运不可多得，可遇而不可求。唯一稳当可靠的是自己心中的指南针。无论你绕了多远，无论你被阻挡得多么严密，只要你不忘记你的方向，你就有走到目标的一天。`
  },

  {
    id: '151',
    title: '绿',
    author: '朱自清',
    content: `【 《绿》朱自清 】

我第二次到仙岩的时候，便惊诧于梅雨潭的绿了。梅雨潭是一个瀑布潭。仙瀑有三个瀑布，梅雨瀑最低。走到山边，便听见花花花花的声音;抬起头，镶在两条湿湿的黑边儿里的，一带白而发亮的水便呈现于眼前了。

我们先到梅雨亭。梅雨亭正对着那条瀑布;坐在亭边，不必仰头，便可见它的全体了。亭下深深的便是梅雨潭。这个亭踞在突出的一角的岩石上，上下都空空儿的;仿佛一只苍鹰展着翼翅浮在天宇中一般。三面都是山，像半个环儿拥着;人如在井底了。这是一个秋季的薄阴的天气。微微的云在我们顶上流着;岩面与草丛都从润湿中透出几分油油的绿意。而瀑布也似乎分外的响了。那瀑布从上面冲下，仿佛已被扯成大小的几绺;不复是一幅整齐而平滑的布。岩上有许多棱角;瀑流经过时，作急剧的撞击，便飞花碎玉般乱溅着了。那溅着的水花，晶莹而多芒;远望去，像一朵朵小小的白梅，微雨似的纷纷落着。据说，这就是梅雨潭之所以得名了。但我觉得像杨花，格外确切些。轻风起来时，点点随风飘散，那更是杨花了。--这时偶然有几点送入我们温暖的怀里，便倏的钻了进，再也寻它不着。

梅雨潭闪闪的绿色招引着我们;我们开始追捉她那离合的神光了。揪着草，攀着乱石，小心探身下去，又鞠躬过了一个石穹门，便到了汪汪一碧的潭边了。瀑布在襟袖之间;但我的心中已没有瀑布了。我的心随潭水的绿而摇荡。那醉人的绿呀，仿佛一张极大极大的荷叶铺着，满是奇异的绿呀。我想张开两臂抱住她;但这是怎样一个妄想呀。--站在水边，望到那面，居然觉着有些远呢!这平铺着，厚积着的绿，着实可爱。她松松的皱缬着，像少妇拖着的裙幅;她轻轻的摆弄着，像跳动的初恋的处女的心;她滑滑的明亮着，像涂了“明油”一般，有鸡蛋清那样软，那样嫩，令人想着所曾触过的最嫩的皮肤;她又不杂些儿法滓，宛然一块温润的碧玉，只清清的一色--但你却看不透她!我曾见过北京什刹海指地的绿杨，脱不了鹅黄的底子，似乎太淡了。我又曾见过杭州虎跑寺旁高峻而深密的“绿壁”，重叠着无穷的碧草与绿叶的，那又似乎太浓了。其余呢，西湖的波太明了，秦淮河的又太暗了。可爱的，我将什么来比拟你呢?我怎么比拟得出呢?大约潭是很深的、故能蕴蓄着这样奇异的绿;仿佛蔚蓝的天融了一块在里面似的，这才这般的鲜润呀。--那醉人的绿呀!我若能裁你以为带，我将赠给那轻盈的舞女;她必能临风飘举了。我若能挹你以为眼，我将赠给那善歌的盲妹;她必明眸善睐了。我舍不得你;我怎舍得你呢?我用手拍着你，抚摩着你，如同一个十二三岁的小姑娘。我又掬你入口，便是吻着她了。我送你一个名字，我从此叫你“女儿绿”，好么?

我第二次到仙岩的时候，我不禁惊诧于梅雨潭的绿了。`
  },

  {
    id: '152',
    title: '绿水长流',
    author: '池莉',
    content: `【 《绿水长流》池莉 】

1

一天早晨我醒来。

我想写一个与爱情有关的故事。

今年五月我去南京签名售书，许多年轻读者一再追问我：“你为什么不写爱情？”

我为什么不写爱情？这个问题难住了我。我不仅不写而且听人说起这个词就不禁发笑。为什么？从前我还真没有仔细想过。我愿意现在想一想。所以，以下的故事必定是与爱情有关的故事了。

2

某一年的夏天，我在庐山。我住在庐山宾馆，为一家企业写报告文学。

有一天，我想洗个头。平时在家里，我当然是自己洗头。庐山宾馆三星级，客房里全天供应热水，每天配给小袋包装的淋浴液和洗发液。按习惯，我是应该在自己房间洗头的。但这天不知为什么，我非常想享受一下别人替我洗发的滋味。

庐山是个好地方，山青水秀，气候凉爽宜人。我房间的窗外有一株大树，盛开着火红的花朵。宾馆小姐彬彬有礼，训练有素，她们从不擅自闯入你的房间，只在你需要的时候为你整理打扫好你弄乱的一切。在这种环境，人变得任性一些是非常容易的。我便放下笔，出去洗头。

牯岭街离宾馆只有几分钟的路程。街心花园里有一只牯牛雕塑，也为庐山一景。我几乎每天傍晚都要上街走一走。买点零嘴小吃。逛逛百货商店。在街心花园俯瞰山下层层建筑和远方的九江灯火。让那山下涌上来的白雾云一样游过我的身边。

有一家美发厅名叫“花都”，在一家商店楼上。因为武汉有家花都美发厅曾赠送过我优惠卡。我就上楼进了这家花都。

姑娘小伙子们很热情。我问他们可与香港花都美容美发厅有关系？年轻的老板兴奋地说有。

姑娘在我头上堆满泡沫，十指在泡沫中有条有理地挠过来挠过去。有人服侍是很舒服。老板取来他在香港花都学习培训的结业证。结业证上有英国女王的头像。

人一舒服就喜欢开点玩笑。我说：你是花都的分店大好了，我有你们总店送的优惠卡。

小伙子一下子噎住了。他为难地晃动他的结业证。他说：庐山这地方不是大城市。庐山这里是山。山上没见过优惠卡。

我说：我开玩笑呢。我上山也没带优惠卡。

由于开了这个玩笑，老板伙计们都对我重视起来。他们热情细致地为我洗了发。之后，又热情地建议我焗油。我没有焗过油。我只知道给头发焗油是近年来兴起的新花招。我对近年所有的新鲜事物皆存戒心。我以为花钱事小受害事大。我一直是十分爱护头发的。很怕这些物理化学方法损害了发质。

老板坚持劝我焗油：我不给你焗白油，也不给你黑油。这些黑白油都是国产的。我有正宗的香港花都总店带回来的棕色植物油。焗一焗。

一个小伙子从里间端出一罐深棕色的焗油。他戴着橡皮手套，穿了塑料围裙，把油搅给我看。

我可真架不住别人把我这般当人。我说：那就焗吧。

焗上油之后我后悔莫及。因为我必须罩上热敷帽，直挺挺地坐上至少一个小时。我说：老板，有什么杂志书报给看看。老板说：没有。

不焗了洗掉行吗？钱照付。

不行。既然焗了嘛。多贵重的香港的油哇。

我端坐了几分钟实在受不了了。

我的脖子直梗着。齐眉戴着头盔式的电热帽，腾腾的热气从帽子里头弥漫出来，模糊了我的眼睛。这时我唯一的排解和寄托是听觉。但理发厅除了杂乱的人声就是凌驾于一切声音之上的流行歌曲。流行歌曲没什么不好，问题在于磁带是坏的。

我说：换一盘磁带好吗？

他们说：行啊。

他们换了一盘又换了一盘换得我都觉得自己过于挑剔了。可没有一盘是听得清楚歌曲的磁带。

我说：算了算了。

顾客们笑起来。更好笑的事还在后头。我又熬了几分钟，外面哗哗下雨了。庐山的天气说雨便是雨，这倒没什么奇怪，狼狈的是我恰好坐在窗边，窗台上有两盆花，暴雨一阵横扫，溅了我一脸的泥点。我在电热帽里面固定着，既不能躲避又不能起身关窗。我高声叫：小姐。老板。我摸了摸脸，摸成了个大花脸。赶来关窗的小姐乐得咯咯直笑。

就在这个时候，有件事发生了。嘈杂刺耳的流行歌曲突然变成了悠扬明净的轻音乐。是长笛独奏。而我又是偏爱听长笛的。这时的我像个盲人一样注重听觉功能。我竖起耳朵专心地听着。时间在我的倾听中水一般流过去。我的头发渐渐干了，水蒸汽消散了，我却闭着眼睛拒绝看什么。我想就这么听音乐也很舒服。

一个男人的声音在我面前说话了：这音乐还行吗？

挺好！我说。说完我意识到我在跟谁对话呢。我赶紧睁开眼睛：一个看上去比较舒服的男子站在我的不远处。我左右瞧瞧，没别的人。我就又对他补充道：挺好。

他说：那就好。他又说：你在理发店简直像受刑。

我说：差不多。还是自己洗头的好。

这时一个姑娘过来关了电热帽，拿软棉纸遮住我的脸部，牵我到水池边洗掉焗油。待我洗好头发，直起身来掀掉保护皮肤的纸，理发店已经没有什么顾客了。是吃午饭的时候了。只有长笛还在如泣如诉地吟唱。

花了两个多小时，我的头发终于如我初进店时披在肩上了。老板揽起我的头发，让我在镜子里看它们从老板手臂上纷纷滑落的姿态。老板说：是不是美得像丝一样？

我说：是。

其实不是。我高兴的是我可以离开理发店了。

我已经在下楼，老板追了上来。他拿着一盒磁带。我又与他开玩笑：怎么？焗了油可以赠送磁带一盒？

老板说：哪里，这磁带是你的。

我说：我的？

他说：你朋友走的时候吩咐我们把这盒带子交给你。他说是你的。

我接过磁带。是一盒长笛独奏专辑，名叫《圣洁之爱》。我明白了。就是那个我不认识的男子，他送了我这盒磁带。

我拿着磁带冲下偻，站在牯岭大街上东张西望：街上游客如云，全是陌生人。

谁是我的朋友？

3

事情显而易见：我有了一桩奇遇。一个男人和一个女人的故事将由此开始，当然，这是小说，是我编的故事。我编这个故事仅仅是为了让我对爱情的看法有个展开的依托。尽管这个故事是假的，但我的认识是真实的。

李平平和方宏伟都是我的同学。高中毕业下农村当知青，李平平和我分在一个小队，同住一间厢房。在隔着一间堂屋的那边厢房里，住着两个男生，其中一个就是脸上长满粉刺的方宏伟。那年，我们都还不足十八岁。

历史开玩笑似地将两对少男少女合理合法地塞进了一间黄泥小屋，让他们一块儿烧火做饭过生活，俨然一个家庭。就是傻子也会被激起想象。所以，宁静和纯洁只保持了一个晚上。那是下乡落户的第一个夜晚。我们在新环境里兴奋得睡不着。四个人坐在门槛上对着田野唱了一夜的革命歌曲。那时候全国流行一套《战地新歌》。我们一口气唱完三册《战地新歌》。激情愈加高涨。李平平就用她未经训练的女中音独唱了一支《抬头望见北斗星》。我们在悄无人声的乡村听见“抬头望见北斗星，心中想念毛泽东”的倾诉，都情不自禁流下了眼泪。

第二天夜晚，李平平在粪桶里撤尿。她是个不太长心眼的女孩，不懂得寻找一种不出声响的方法。结果她撒尿撤得刷刷响，男生房间就不知撞掉了什么东西。不一会儿，男生房间也把尿撤得十分响亮，一听就知道是故意的，李平平捂着嘴咯咯笑。

清早，我们从各自的房间出来。李平平一见他们又捂嘴笑。方宏伟说：“李平平，昨晚肯定是你吧，我以为下暴雨了。”

李平平说：“不要脸。”

方宏伟说：“谁不要脸？”

李平平飞他一眼：“你不要脸呗。”

方宏伟说：“我怎么不要脸？”

李平平说：“你弄得更响。”

方宏伟说：“哎呀你是不是从门缝里偷看了？要不怎么知道是我？”

李平平揪了一下方宏伟的膀子，方宏伟夸张地大叫。

从此，他们俩的试探愈加频繁和深入。李平平炒菜，方宏伟在灶下烧火。方宏伟不时看见李平平腋窝的汗毛。方宏伟就说：“你又不要脸了。”

“我怎么不要脸？”

“你的毛在我头上晃来晃去。”

“臭流氓。”

李平平拿锅铲打方宏伟，方宏伟抓住锅铲顺势一拉，李平平便踉跄着扑到了方宏伟的怀里。

这一夜，李平平没回房间。她和方宏伟睡在厨房的稻草堆上。早上我和另一个男生无意中闯进厨房时，李平平和方宏伟还酣睡未醒。他们的裤子都没穿好。李平平洁白的屁股蛋上糊着肮脏的血迹。厨房里到处是腐败的菜叶。锅里头泡着一大锅昨晚未洗的碗。一只菜碗在他们身边，里头爬着几条灰色鼻涕虫。方宏伟打着鼾，涎水从口角丝线般垂进稻草里。

另一个男生立即转身而去。我却被这不洁的丑恶的情形震惊得心口作疼。文学作品提供给我的无数美好的少男少女的恋爱形象在这一瞬间发生了巨大的雪崩。

多年之后，我在一次全市性的中帼英雄表彰会上遇到了李平平。她已经是一位在事业上卓有成绩的女工程师。我们在酒宴上窃窃私语，交心谈心。她告诉我她并没有和方宏伟结婚。我问她：遗憾吗？那可是你的初恋。

李平平用一位工程师的求实态度对我说：一点没有遗憾。初恋是被你们文学家写得神乎其神了。其实狗屁。不过是无知少年情窦初开，又没及时得到正确引导，做了些傻事而已。

我们举杯一碰，相视而笑，为我们从生活中获得共同的认识而欣慰。

当我作为一个女人经历了女性所该经历的一切之后回头遥望。我对初恋这个阶段只有淡然一笑。初恋是两个孩子对性的探索。是一个人人生的第一次性经验。初恋与爱情无关。在我帮助李平平做了第一次人工流产之后，她老实地告诉我：她一看见方宏伟的粉刺后就心跳，就联想到他的下身一定发育得很早。至于爱不爱他，她不知道。

后来李平平知道了，她不爱方宏伟。一点不爱。

我学医之后更加懂得人体生理了。初恋这个莽撞的性觉醒本身就像个顽皮的孩子。是谁为它添加了许多花边和光环呢？

我不断地看见有众多的男人和女人为珍惜初恋而结婚。婚后却又大闹离婚。还有许多人为怀念初恋情人而闹出很多很现实的生活麻烦。我不明白这是怎么啦？

如果说爱情等于肉欲，那么初恋就可以算作爱情。如果说爱情还应有更多的精神部分，那么初恋就很简单了。

我们为爱情痛苦还值得，为初恋痛苦什么呢？

我拿不准是我错了还是那些文学著作错了。当今天的人们还是把初恋和爱情混为一谈的时候，我无法写爱情小说。爱情小说很容易涉及初恋，我怎么写呢？`
  },

  {
    id: '153',
    title: '网络文学杂感',
    author: '张抗抗',
    content: `【 《网络文学杂感》张抗抗 】

“网易中国网络文学奖”评选入围的30篇作品，是以纸质打印稿的形式送到终评委手中的，然后择出其中最优秀的和比较优秀的。在整个纸介质的审读过程中，我曾不断为自己设置虚拟的网络世界，面前是瞬息间可穿透无限空间的陌生文本;当它们重新回复成手中的白纸黑字，又有似曾相识的亲切。那种若即若离的碰撞与转换，使得阅读充满了新鲜的快感。

当初之所以同意担任“网易中国网络文学奖”评委，其中一个重要的原因，是出于了解“网络文学”的愿望。在新千年的世纪之交，疾速膨胀的网络已带有某种“创世纪”的意味，它将会怎样地改变我们的生活，还有文学?——在当下，以及未来。凡有上进心和好奇心的人都不会对此置若罔闻。

反复地比较、犹豫和抉择之后，在表格上签下最后一个意见，脑子里一次次出现的问号是：“传统文学”和“网络文学”(或者叫“网络写作”?)之间，究竟是否存在着绝对的分界?

如今是文化评判标准多元化或者说混乱化，再干脆说根本可以没有标准。

在这里，“自我”——我的艺术良心、我的审美价值、我的文学尺度，就成为评委的“我”与网络写作之间唯一的通道和“链接”。这种“自我”的评判标准，与网络的“个人化”写作，应当具有某种本质的暗合与默契。

有趣的是，在进入评奖阅读之前，曾作了充分的心理准备，打算去迎候并接受网上任何稀奇古怪的另类文学样式。读完最后一篇稿时，似乎是有些小小的失望——准备了网上写作的恣意妄为，多数文本却是谨慎和规范的;准备了网上写作的网络文化特质，事实却是大海和江河淹没了渔网;准备了网上写作的极端个人化情感世界，许多文本仍然倾注着对于现实生活的关注和社会关怀;准备了网络世界特定的现代或后现代话语体系，而扑入视线的叙述语言却是古典与现代，虚拟与实在杂糅混合、兼收并蓄的。被初评挑选出来的30篇作品，纠正了我在此之前对于网络文或是网络写作特质的某些预设，它们比我想象的要显得温和与理性。即便是一些“离经叛道”的实验性文本，同纯文学刊物上已发表的许多“前卫”作品相比，并没有“质”的区别。若是打印成纸稿，“网上”的和“网下”的，恐怕一时难以辨认。我不知道那些“异质”的和“另类”的网络成品，就是现在这个样子，还是被初评筛掉删去，成了“漏网之鱼”?因此我们是不是可以认为，任何评奖过程中真正较量的不是作品，而是评奖的标准。

网络文学会改变文学的载体和传播方式，会改变读者阅读的习惯，会改变作者的视野、心态、思维方式和表现方式，但它究竟在多大程度上，能改变文学本身?比如说，情感、想象、良知、语言等文学要素。

这是一个正在激变中的“转基因”时代，刚刚起步的网络写，亦处于从稚拙到成熟的过渡阶段，因而尚留有许多当前网民的“注意力”无暇顾及的空白，令人略感遗憾——在那些直接表现网民生活的作品中，网上的红丝线为我们织出了一张张温馨甜蜜的“情网”，但网络生存的丰富性决不会仅限于那些网上更真实同时也许更虚假的爱情，如果网民之间的精神交流仅仅只适用于爱情，网络的世界就太狭小了。上网为人排遣孤独同时也能够使人更加孤独;网络给人一个虚拟的广阔天地却同时也会使人与实在的生活隔绝;网络给予人们高科技带来的便捷与享受，却同时疏离了绿地和自然;网络使人成为世界上知道信息最多却同时又是思考最少的人——当我们被笼罩于那面覆盖全球的巨网之下，狂热迷乱之中，还有没有透气的网眼让我们呼吸?猜想未来的网络文学，定会有清醒的“虫”们，对高科技时代所带来的负面影响，用数码作出形象化的阐释。

一次评奖不会把优秀的作品和作者“一网打尽”。那些被筛漏的鱼苗，会在各个网点网站上长成大鱼，留待下一次捕捞。

无论大鱼小鱼，在网络世界里自由漫步，发问与应答、痛苦与欢乐，都是悄然无声。岸上的人听不见它们的发言，它们的话是说给自己和朋友们听的。那些声音发自孤寂的内心深处，在浩淼的空间寻找遥远的回声。网络写作者的初衷也许仅仅只是为了诉说，他(她)们只忠实于个人的认知，鄙视名誉欲求和利益企图——这是最重要和最宝贵的。假如倒退20年，在我写作之初，必定也会“自投罗网”。

若是网络在运行中生产出铺天盖地的泡沫，那么网络文学，是把泛滥的浑浊的泡沫，提炼成清澈的饮用水和富碘的食盐。`
  },

  {
    id: '154',
    title: '美好的性，是阳光下的火炬',
    author: '毕淑敏.',
    content: `【 《美好的性，是阳光下的火炬》毕淑敏. 】

一位研究性医学的专家，在某次会议的间隙郑重对我说，他在临床上医治女患者时，需要充满美好情趣的性幻想文字辅助治疗。而这类文章在中国几乎完全空白，不知道文学家能否做这件事?

他说这话的时候，很严肃地注释着我。我猜到了那目光后面的含意：您能帮这个忙吗?

我赶紧装作不曾觉察他的微言大义，把话题岔了开去，他也再不曾提起。但这个题目，却象一枚竹刺扎进指甲，久久地梗在那里，敏感且令人作痛。

我本来想说，让那些女人看看《金瓶梅》吧。但又一想，它不符合美好情趣这一条，再加上也太古老陈旧了。那么当代中国有多少符合美好情趣的性文学呢?

巡视四周，难以寻觅。

当我认真地思考这一问题的时候，突然发现自己陷入了哑区。也就是说，我们这个民族，在这个非常重要的领域，当代集体失语。

食色，性也。我们是食的大国，我们有非常发达的烹调术语。它从古至今，源远流长地传递下来了，并有远播世界的可能。在我们悠久的古文化里，也有关于性的文字，但夹杂着对女性的歧视和单纯技术观点，很有分析提炼的必要。可惜近代以来，玉石俱焚，基本中断了。一般人无法得见。

我们现在实用的性语言体系，大体由两部分组成。一部分是民间的俗语，它们生猛下流，把对女性的欣赏求索和强烈的歧视，把对性的生殖本能崇拜和道德伦理层面的蔑视，奇异复杂地纠缠搅拌在一起，色厉内荏，泥沙俱下。那些市井流布近乎狎*和流氓的语言，实在令今日受过良好教育的知识阶层，无法在二十世纪的夕阳和二十一世纪的曙光里，心甘情愿地接纳和重复运用它们。

一部份是医学术语。准确但是粗疏，拗口且不灵便，实用性很有几分可疑。一位做心理咨询的朋友说，半夜时分，常常有咨询性问题的电话。对方的口气十分为难，结结巴巴，倒不是不好意思，因为反正彼此不见面，说什么都无所谓。主要是因为他找不到合适的词，述说自己的苦痛。他会吭吭哧哧地嘟囔……我的那个地方，就是……男人的那个地方，叫……咨询员一般会适时地解救他，以平稳的口气说：您说的是阴茎吗?那个人如遇大赦，赶快重复：是─阴─茎阴……口气极生疏和晦涩，称呼自己的器官，好像在会谈一位外星来客。某作医生的青年朋友，说她在作爱的前戏时分，不知如何表达，只得把一堆形容生殖系统的医学术语抛出，她先生说自己有被推上手术台的感觉，兴趣顿时索然。

顺便说一句，我以为当初汉语言翻译界，以医学术语为人体生殖器官命名的时候，好像欠周详且漫不经心。比如阴茎这个词，就很有些莫名其妙。女性的那一整套系统，统以“阴”字打头，这或许是受了中国传统哲学的影响，以为世分阴阳，女子为“阴”，因此沿袭下来，也算言之有据。但夹了男子的这样一个阳物在内，不伦不类的，造成了理解上的模糊。再比如，人对一朵花，尚且有花蕊、花瓣、花茎等等一系列的细致区别，对人体的其它重要的器官，也不厌其烦地分段命名。例如牙齿，就有门齿、犬齿、臼齿等不同。一个空空如也囊似的胃，进口和出口，也分了贲门、幽门，好像命名一间书房。唯独对繁琐的生殖系统，却一言以蔽之，马马虎虎地以“头”、“体”、“尾”粗略剁开，就算交了差。好像那是一条无关紧要的小鱼，值不得认真对待。

人们两难。于是我们的文学书籍，当必不可少地需提及性的时候，巧妙地用“××”来代替，近年来又有了方框一法。但我不知在清扫了视觉污染的同时，考虑到了读者阅读的心理过程没有?通常遇到“××”的时候，人们会在默诵中，将它用自己已知的各种民间俚语或是更为粗鄙的市井语言，一一复原。甚至反复顺畅，默诵再三，以检验自己复原的妥贴性。于是那印刷者最初的洁净苦心，就悲哀地付诸东海了。至于方框，更引起了扑朔迷离的争执，以为那不过是描写和印刷杂交的噱头。

面对喑哑，人们于是因陋就简地寻找用品，有时到了哭笑不得的地步。比如“睡觉”这个词，和吃饭读书一样，原本的涵义是再清楚明白没有了。但现在成了性的隐喻，一般人竟不敢随便用了。其实谁都知道，那件事并不一定非得合上眼，安了眠才做得。人们正正常常睡觉的时候，一定比用这隐语的时辰要多，但现在鹊占鸠巢，反倒失了本意，让人用这词的时候，常常三思而后行。

作家是以运用语言为爱好并为职业的。文字是作家的砖瓦，人人守土有责。现代汉语，如波涛滚滚的江河，不断受纳各行各业的专业术语，丰富发展并澄清积淀着自身。比如近年来电脑语言的大举入侵，就很令人欣喜和警觉。但是我们的性语言体系，至今令人悲哀地僵化着，陈腐着，粗鄙着，不登大雅之堂地低级着。

人的每一组器官，都是神圣和精彩的。人体的生理活动，更是科学和文学重要的研究和组成部份。美好的性，是阳光下的火炬。21世纪，是生物和心理学大发展的年代。在这个世纪的门坎上，中国的语言学家、性学家和文学家，应当携起手来，创建汉语高雅美好的性语言体系。`
  },

  {
    id: '155',
    title: '老家',
    author: '史铁生',
    content: `【 《老家》史铁生 】

常要在各种表格上填写籍贯，有时候我写北京，有时候写河北涿州，完全即兴。写北京，因为我生在北京长在北京，大约死也不会死到别处去了。写涿州，则因为我从小被告知那是我的老家，我的父母及祖上若干辈人都曾在那儿生活。查词典，籍贯一词的解释是：祖居或个人出生地。——我的即兴碰巧不错。

可是这个被称为老家的地方，我是直到四十六岁的春天才第一次见到它。此前只是不断地听见它。从奶奶的叹息中，从父母对它的思念和恐惧中，从姥姥和一些亲戚偶尔带来的消息里面，以及从对一条梦幻般的河流——拒马河——的想象之中，听见它。但从未见过它，连照片也没有。奶奶说，曾有过几张在老家的照片，可惜都在我懂事之前就销毁了。

四十六岁的春天，我去亲眼证实了它的存在;我跟父亲、伯父和叔叔一起，坐了几小时汽车到了老家。涿州——我有点儿不敢这样叫它。涿州太具体，太实际，因而太陌生。而老家在我的印象里一向虚虚幻幻，更多的是一种情绪，一种声音，甚或一种光线一种气息，与一个实际的地点相距太远。我想我不妨就叫它Z州吧，一个非地理意义的所在更适合连接起一个延续了四十六年的传说。

然而它果真是一个实实在在的地方，有残断的城墙，有一对接近坍圮的古塔，市中心一堆蒿草丛生的黄土据说是当年钟鼓楼的遗址，当然也有崭新的酒店、餐馆、商厦，满街的人群，满街的阳光、尘土和叫卖。城区的格局与旧北京城近似，只是缩小些，简单些。中心大街的路口耸立着一座仿古牌楼(也许确凿是个古迹，唯因旅游事业而修葺一新)，匾额上五个大字：天下第一州。中国的天下第一着实不少，这一回又不知是以什么为序。

我们几乎走遍了城中所有的街巷。父亲、伯父和叔叔一路指指点点感慨万千：这儿是什么，那儿是什么，此一家商号过去是什么样子，彼一座宅院曾经属于一户怎样的人家，某一座寺庙当年如何如何香火旺盛，庙会上卖风筝，卖兔爷，卖莲蓬，卖糖人儿、面茶、老豆腐……庙后那条小街曾经多么僻静呀，风传有鬼魅出没，天黑了一个人不敢去走……城北的大石桥呢?哦，还在还在，倒还是老样子，小时候上学放学他们天天都要从那桥上过，桥旁垂柳依依，桥下流水潺潺，当初可是Z州一处著名的景观啊……咱们的小学校呢?在哪儿?那座大楼吗?哎哎，真可是今非昔比啦……

我听见老家在慢慢地扩展，向着尘封的记忆深入，不断推新出陈。往日，像个昏睡的老人慢慢苏醒，唏嘘叹惋之间渐渐生机勃勃起来。历史因此令人怀疑。循着不同的情感，历史原来并不确定。

一路上我想，那么文学所求的真实是什么呢?历史难免是一部御制经典，文学要弥补它，所以看重的是那些沉默的心魂。历史惯以时间为序，勾画空间中的真实，艺术不满足这样的简化，所以去看这人间戏剧深处的复杂，在被普遍所遗漏的地方去询问独具的心流。我于是想起西川的诗：我打开一本书，/一个灵魂就苏醒/……/我阅读一个家族的预言/我看到的痛苦并不比痛苦更多/历史仅记录少数人的丰功伟绩/其他人说话汇合为沉默

我的老家便是这样。Z州，一向都在沉默中。但沉默的深处悲欢俱在，无比生动。那是因为，沉默着的并不就是普遍，而独具的心流恰是被一个普遍读本简化成了沉默。

汽车缓缓行驶，接近史家旧居时，父亲、伯父和叔叔一声不响，唯睁大眼睛望着窗外。史家的旧宅错错落落几乎铺开一条街，但都久失修整，残破不堪。“这儿是六叔家。”“这儿是二姑家。”“这儿是七爷爷和七奶奶。”“那边呢?噢，五舅曾在那儿住过。”……简短的低语，轻得像是怕惊动了什么，以致那一座座院落也似毫无生气，一片死寂。

汽车终于停下，停在了“我们家”的门口。

但他们都不下车，只坐在车里看，看斑驳的院门，看门两边的石墩，看屋檐上摇动的枯草，看屋脊上露出的树梢……伯父首先声明他不想进去：“这样看看，我说就行了。”父亲于是附和：“我说也是，看看就走吧。”我说：“大老远来了，就为看看这房檐上的草吗?”伯父说：“你知道这儿现在住的谁?”“管他住的谁!”“你知道人家会怎么想?人家要是问咱们来干吗，咱们怎么说?”“胡汉三又回来了呗!”我说。他们笑笑，笑得依然谨慎。伯父和父亲执意留在汽车上，叔叔推着我进了院门。院子里没人，屋门也都锁着，两棵枣树尚未发芽，疙疙瘩瘩的枝条与屋檐碰撞发出轻响。叔叔指着两间耳房对我说：“你爸和你妈，当年就在这两间屋里结的婚。”“你看见的?”“当然我看见的。那天史家的人去接你妈，我跟着去了。那时我十三四岁，你妈坐上花轿，我就跟在后头一路跑，直跑回家……”我仔细打量那两间老屋，心想，说不定，我就是从这儿进入人间的。

从那院子里出来，见父亲和伯父在街上来来回回地走，向一个个院门里望，紧张，又似抱着期待。街上没人，处处都安静得近乎怪诞。“走吗?”“走吧。”虽是这样说，但他们仍四处张望。“要不就再歇会儿?”“不啦，走吧。”这时候街的那边出现一个人，慢慢朝这边走。他们便都往路旁靠一靠，看着那个人，看他一步步走近，看他走过面前，又看着他一步步走远。不认识。这个人他们不认识。这个人太年轻了他们不可能认识，也许这个人的父亲或者爷爷他们认识。起风了，风吹动屋檐上的荒草，吹动屋檐下的三顶白发。已经走远的那个人还在回头张望，他必是想：这几个老人站在那儿等什么?

离开Z州城，仿佛离开了一个牵魂索命的地方，父亲和伯父都似吐了一口气：想见她，又怕见她，哎，Z州啊!老家，只是为了这样的想念和这样的恐惧吗?

汽车断断续续地挨着拒马河走，气氛轻松些了。父亲说：“顺着这条河走，就到你母亲的家了。”叔叔说：“这条河也通着你奶奶的家。”伯父说：“哎，你奶奶呀，一辈子就是羡慕别人能出去上学、读书。不是你奶奶一再坚持，我们几个能上得了大学?”几个人都点头，又都沉默。似乎这老家，永远是要为她沉默的。我在《奶奶的星星》里写过，我小时候，奶奶每晚都在灯下念着一本扫盲课本，总是把《国歌》一课中的“吼声”错念成“孔声”。我记得，奶奶总是羡慕母亲，说她赶上了新时代，又上过学，又能到外面去工作……

拒马河在太阳下面闪闪发光。他们说这河以前要宽阔得多，水也比现在深，浪也比现在大。他们说，以前，这一块平原差不多都靠着这条河。他们说，那时候，在河湾水浅的地方，随时你都能摸上一条大鲤鱼来。他们说，那时候这河里有的是鱼虾、螃蟹、莲藕、鸡头米，苇子长得比人高，密不透风，五月节包粽子，米泡好了再去劈粽叶也来得及……

母亲的家在Z州城外的张村。那村子真是大，汽车从村东到村西开了差不多一刻钟。拒马河从村边流过，我们挨近一座石桥停下。这情景让我想起小时候读过的一课书：拒马河，靠山坡，弯弯曲曲绕村过……

父亲说，就是这桥。我们走上桥，父亲说，看看吧，那就是你母亲以前住过的房子。

高高的土坡上，一排陈旧的瓦房，围了一圈简陋的黄土矮墙，夕阳下尤其显得寂寞，黯然，甚至颓唐。那矮墙，父亲说原先没有，原先可不是这样，原先是一道青砖的围墙，原先还有一座漂亮的门楼，门前有两棵老槐树，母亲经常就坐在那槐树下读书……

这回我们一起走进那院子。院子里堆着柴草，堆着木料、灰砂，大约这老房是想换换模样了。主人不在家，只一群鸡“咯咯”地叫。

叔叔说：“就是这间屋。你爸就是从这儿把你妈娶走的。”

“真的?”

“问他呀。”

父亲避开我的目光，不说话，满脸通红，转身走开。我不敢再说什么。我知道那不是因为别的，是因为不能忘记的痛苦。母亲去世十年后的那个清明节，我和妹妹曾跟随父亲一起去给母亲扫墓，但是母亲的墓已经不见，那时父亲就是这样的表情，满脸通红，一言不发，东一头西一头地疾走，满山遍野地找寻着一棵红枫树，母亲就葬在那棵树旁。我曾写过：母亲离开得太突然，且只有49岁，那时我们三个都被这突来的厄运吓傻了，十年中谁也不敢提起母亲一个字，不敢说她，不敢想她，连她的照片也收起来不敢看……直到十年后，那个清明节，我们不约而同地说起该去看看母亲的坟了;不约而同——可见谁也没有忘记，一刻都没有忘记……

我看着母亲出嫁前住的那间小屋，不由得有一个问题：那时候我在哪儿?那时候是不是已经注定，四十多年之后她的儿子才会来看望这间小屋，来这儿想象母亲当年出嫁的情景?1948年，母亲十九岁，未来其实都已经写好了，站在我四十六岁的地方看，母亲的一生已在那一阵喜庆的唢呐声中一字一句地写好了，不可更改。那唢呐声，沿着时间，沿着阳光和季节，一路风尘雨雪，传到今天才听出它的哀婉和苍凉。可是，十九岁的母亲听见了什么?十九岁的新娘有着怎样的梦想?十九岁的少女走出这个院子的时候历史与她何干?她提着婚礼服的裙裾，走出屋门，有没有再看看这个院落?她小心或者急切地走出这间小屋，走过这条甬道，转过这个墙角，迈过这道门槛，然后驻足，抬眼望去，她看见了什么?啊，拒马河!拒马河上绿柳如烟，雾霭飘荡，未来就藏在那一片浩渺的苍茫之中……我循着母亲出嫁的路，走出院子，走向河岸，拒马河悲喜不惊，必像四十多年前一样，翻动着浪花，平稳浩荡奔其前程……

我坐在河边，想着母亲曾经就在这儿玩耍，就在这儿长大，也许她就攀过那棵树，也许她就戏过那片水，也许她就躺在这片草丛中想象未来，然后，她离开了这儿，走进了那个喧嚣的北京城，走进了一团说不清的历史。我转动轮椅，在河边慢慢走，想着：从那个坐在老槐树下读书的少女，到她的儿子终于来看望这座残破的宅院，这中间发生了多少事呀。我望着这条两端不见头的河，想：那顶花轿顺着这河岸走，锣鼓声渐渐远了，唢呐声或许伴母亲一路，那一段漫长的时间里她是怎样的心情?一个人，离开故土，离开童年和少年的梦境，大约都是一样——就像我去串联、去插队的时候一样，顾不上别的，单被前途的神秘所吸引，在那神秘中描画幸福与浪漫……

如今我常猜想母亲的感情经历。父亲憨厚老实到完全缺乏浪漫，母亲可是天生的多情多梦，她有没有过另外的想法?从那绿柳如烟的河岸上走来的第一个男人，是不是父亲?在那雾霭苍茫的河岸上执意不去的最后一个男人，是不是父亲?甚至，在那绵长的唢呐声中，有没有一个立于河岸一直眺望着母亲的花轿渐行渐杳的男人?还有，随后的若干年中，她对她的爱情是否满意?我所能做的唯一见证是：母亲对父亲的缺乏浪漫常常哭笑不得，甚至叹气连声，但这个男人的诚实、厚道，让她信赖终生。

母亲去世时，我坐在轮椅里连一条谋生的路也还没找到，妹妹才十三岁，父亲一个人担起了这个家。二十年，这二十年母亲在天国一定什么都看见了。二十年后一切都好了，那个冬天，一夜之间，父亲就离开了我们。他仿佛终于完成了母亲的托付，终于熬过了他不能不熬的痛苦、操劳和孤独，然后急着去找母亲了——既然她在这尘世间连坟墓都没有留下。

老家，Z州，张村，拒马河……这一片传说或这一片梦境，常让我想：倘那河岸上第一个走来的男人，或那河岸上执意不去的最后一个男人，都不是我的父亲，倘那个立于河岸一直眺望着母亲的花轿渐行渐杳的男人成了我的父亲，我还是我吗?当然，我只能是我，但却是另一个我了。这样看，我的由来是否过于偶然?任何人的由来是否都太偶然?都偶然，还有什么偶然可言?我必然是这一个。每个人都必然是这一个。所有的人都是一样，从老家久远的历史中抽取一个点，一条线索，作为开端。这开端，就像那绵绵不断的唢呐，难免会引出母亲一样的坎坷与苦难，但必须到达父亲一样的煎熬与责任，这正是命运要你接受的“想念与恐惧”吧。`
  },

  {
    id: '156',
    title: '老海棠树',
    author: '史铁生',
    content: `【 《老海棠树》史铁生 】

如果能有一块空地，不论窗前屋后，我想种两棵树：一棵合欢，纪念母亲;一棵海棠，纪念奶奶。

奶奶和一棵老海棠树，在我的记忆里不能分开，因为奶奶一生一世都在那棵老海棠树的影子里张望。

老海棠树近房高的地方，有两条粗壮的枝丫，弯曲如一把躺椅。儿时我常爬上去，一天天地在那儿玩，奶奶在树下喊：“下来吧，你就这么一天到晚待在上头?”是的，我在那儿看小人书、射弹弓，甚至写作业。“饭也在上头吃?”她又问。“对，在上头吃。”奶奶把盛好的饭菜举过头顶，我两腿攀紧树丫，一个海底捞月把碗筷接上来。“觉呢，也在上头睡?”“没错，四周都是花香呢。”奶奶只是站在地上，站在老海棠树下，望着我。她必然是羡慕，猜我在上头都能看见什么。

春天，老海棠树摇动满树繁花，摇落一地雪似的花瓣。奶奶坐在树下糊纸袋，不时地冲我唠叨：“就不说下来帮帮?你那小手儿糊得多快!”我在树上胡乱地唱歌。奶奶又说：“我求过你吗?这回活儿紧!”我说：“有我爸妈养着您，您干吗这么累啊?”奶奶不再吭声，直起腰，喘口气。

夏天，老海棠树枝繁叶茂，奶奶坐在树下的浓荫里，又不知从哪里找来了补花的活儿，戴着老花镜，一针一线地缝。天色暗下来时她冲我喊：“你就不能去洗洗菜?没见我忙不过来吗?”我跳下树，洗菜，胡乱一洗了事。奶奶生气了：“你上学也这么糊弄?”奶奶把手里的活儿推开，一边重新洗菜，一边说：“我就一辈子得给你们做饭?就不能有我自己的工作?”我不敢吭声。奶奶洗好菜重新捡起针线，或者从老花镜上缘抬起目光，或者又会有一阵子愣愣地张望。

有年秋天，老海棠树照旧落叶纷纷。天还没亮，奶奶就起来主动扫院子，“刷拉——刷拉——”邻居都还在梦中，那时候她已经腰弯背驼。我大些了，听到声音赶紧跑出去说：“您歇着吧，我来，保证用不了3分钟。”可这回奶奶不要我帮：“咳，你呀!还不懂吗?我得劳动。”我说：“可谁能看见?”奶奶说：“不能那样，看不看得见是人家的事，我得自觉。”她扫完院子又去扫街了。

我这才明白，曾经她为什么执意要糊纸袋、补花，不让自己闲着。她不是为挣钱，她为的是劳动。什么时候她才能像爸和妈那样，有一份工作呢?大概这就是她的张望吧。不过，这张望或许还要更远大些——她说过：“得跟上时代。”

所以在我的记忆里，几乎每一个冬天的晚上，奶奶都在灯下学习。窗外，风中，老海棠树枯干的枝条敲打着屋檐，摩擦着窗棂。一次，奶奶举着一张报纸小心地凑到我的跟前：“这一段，你说说，到底是什么意思?”我不耐烦地说：“您学那玩意儿有用吗?就算都看懂了您就有文化了?”奶奶立刻不语，只低头盯着那张报纸，半天目光都不移动。我的心一下子收紧，但知已无法弥补。“奶奶。”“奶奶!”“奶奶——”她终于抬起头，眼里竟全是惭愧，毫无对我的责备。

但在我的记忆里，奶奶的目光慢慢地离开那张报纸，离开灯光，离开我，在窗上老海棠树的影子那儿停留一下，继续离开，离开一切声响，飘进黑夜，飘过星光，飘向无可慰藉的迷茫……而在我的梦里，我的祈祷中，老海棠树也随之轰然飘去，跟随着奶奶，陪伴着她;奶奶坐在满树的繁花中，满地的浓荫里，张望复张望，或不断地要我给她说说这一段到底是什么意思。这形象，逐年地定格成我的思念，和我永生的痛悔。`
  },

  {
    id: '157',
    title: '老舍先生',
    author: '汪曾祺',
    content: `【 《老舍先生》汪曾祺 】

北京东城迺兹府丰富胡同有一座小院。走进这座小院，就觉得特别安静，异常豁亮。这院子似乎经常布满阳光。院里有两棵不大的柿子树(现在大概已经很大了)，到处是花，院里、廊下、屋里，摆得满满的。按季更换，都长得很精神，很滋润，叶子很绿，花开得很旺。这些花都是老舍先生和夫人胡絜青亲自莳弄的。天气晴和，他们把这些花一盆一盆抬到院子里，一身热汗。刮风下雨，又一盆一盆抬进屋，又是一身热汗。老舍先生曾说："花在人养。"老舍先生爱花，真是到了爱花成性的地步，不是可有可无的了。汤显祖曾说他的词曲"俊得江山助"。老舍先生的文章也可以说是"俊得花枝助"。叶浅予曾用白描为老舍先生画像，四面都是花，老舍先生坐在百花丛中的藤椅里，微仰着头，意态悠远。这张画不是写实，意思恰好。

客人被让进了北屋当中的客厅，老舍先生就从西边的一间屋子走出来。这是老舍先生的书房兼卧室。里面陈设很简单，一桌、一椅、一榻。老舍先生腰不好，习惯睡硬床。老舍先生是文雅的、彬彬有礼的。他的握手是轻轻的，但是很亲切。茶已经沏出色了，老舍先生执壶为客人倒茶。据我的印象，老舍先生总是自己给客人倒茶的。

老舍先生爱喝茶，喝得很勤，而且很酽。他曾告诉我，到莫斯科去开会，旅馆里倒是为他特备了一只暖壶。可是他沏了茶，刚喝了几口，一转眼，服务员就给倒了。"他们不知道，中国人是一天到晚喝茶的!"

有时候，老舍先生正在工作，请客人稍候，你也不会觉得闷得慌。你可以看看花。如果是夏天，就可以闻到一阵一阵香白杏的甜香味儿。一大盘香白杏放在条案上，那是专门为了闻香而摆设的。你还可以站起来看看西壁上挂的画。

老舍先生藏画甚富，大都是精品。所藏齐白石的画可谓"绝品"。壁上所挂的画是时常更换的。挂的时间较久的，是白石老人应老舍点题而画的四幅屏。其中一幅是很多人在文章里提到过的"蛙声十里出山泉"。"蛙声"如何画?白石老人只画了一脉活泼的流泉，两旁是乌黑的石崖，画的下端画了几只摆尾的蝌蚪。画刚刚裱起来时，我上老舍先生家去，老舍先生对白石老人的设想赞叹不止。

老舍先生极其爱重齐白石，谈起来时总是充满感情。我所知道的一点白石老人的逸事，大都是从老舍先生那里听来的。老舍先生谈这四幅里原来点的题有一句是苏曼殊的诗(是哪一句我忘记了)，要求画卷心的芭蕉。老人踌躇了很久，终于没有应命，因为他想不起芭蕉的心是左旋还是右旋的了，不能胡画。老舍先生说："老人是认真的。"老舍先生谈起过，有一次要拍齐白石的画的电影，想要他拿出几张得意的画来，老人说："没有!"后来由他的学生再三说服动员，他才从画案的隙缝中取出一卷(他是木匠出身，他的画案有他自制的"消息")，外面裹着好几层报纸，写着四个大字："此是废纸。"打开一看，都是惊人的杰作--就是后来纪录片里所拍摄的。白石老人家里人口很多，每天煮饭的米都是老人亲自量，用一个香烟罐头。"一下、两下、三下……行了!"--"再添一点，再添一点!"--"吃那么多呀!"有人曾提出把老人接出来住，这么大岁数了，不要再操心这样的家庭琐事了。老舍先生知道了，给拦了，说："别!他这么着惯了。不叫他干这些，他就活不成了。"老舍先生的意见表现了他对人的理解，对一个人生活习惯的尊重，同时也表现了对白石老人真正的关怀。

老舍先生很好客，每天下午，来访的客人不断。作家，画家，戏曲、曲艺演员……老舍先生都是以礼相待，谈得很投机。

每年，老舍先生要把市文联的同人约到家里聚两次。一次是菊花开的时候，赏菊。一次是他的生日，--我记得是腊月二十三。酒菜丰盛，而有特点。酒是"敞开供应"，汾酒、竹叶青、伏特加，愿意喝什么喝什么，能喝多少喝多少。有一次很郑重地拿出一瓶葡萄酒，说是毛主席送来的，让大家都喝一点。菜是老舍先生亲自掂配的。老舍先生有意叫大家尝尝地道的北京风味。我记得有次有一瓷钵芝麻酱炖黄花鱼。这道菜我从未吃过，以后也再没有吃过。老舍家的芥末墩是我吃过的最好的芥末墩!有一年，他特意订了两大盒"盒子菜"。直径三尺许的朱红扁圆漆盒，里面分开若干格，装的不过是火腿、腊鸭、小肚、口条之类的切片，但都很精致。熬白菜端上来了，老舍先生举起筷子："来来来!这才是真正的好东西!"

老舍先生对他下面的干部很了解，也很爱护。当时市文联的干部不多，老舍先生对每个人都相当清楚。他不看干部的档案，也从不找人"个别谈话"，只是从平常的谈吐中就了解一个人的水平和才气，那是比看档案要准确得多的。老舍先生爱才，对有才华的青年，常常在各种场合称道，"平生不解藏人善，到处逢人说项斯"。而且所用的语言在有些人听起来是有点过甚其词，不留余地的。老舍先生不是那种惯说模棱两可、含糊其词、温吞水一样的官话的人。我在市文联几年，始终感到领导我们的是一位作家。他和我们的关系是前辈与后辈的关系，不是上下级关系。老舍先生这样"作家领导"的作风在市文联留下很好的影响，大家都平等相处，开诚布公，说话很少顾虑，都有点书生气、书卷气。他的这种领导风格，正是我们今天很多文化单位的领导所缺少的。

老舍先生是市文联的主席，自然也要处理一些"公务"，看文件，开会，作报告(也是由别人起草的)……但是作为一个北京市的文化工作的负责人，他常常想着一些别人没有想到或想不到的问题。

北京解放前有一些盲艺人，他们沿街卖艺，有的还兼带算命，生活很苦。他们的"玩意儿"和睁眼的艺人不全一样。老舍先生和一些盲艺人熟识，提议把这些盲艺人组织起来，使他们的生活有出路，别让他们的"玩意儿"绝了。为了引起各方面的重视，他把盲艺人请到市文联演唱了一次。老舍先生亲自主持，作了介绍，还特烦两位老艺人翟少平、王秀卿唱了一段《当皮箱》。这是一个喜剧性的牌子曲，里面有一个人物是当铺的掌柜，说山西话;有一个牌子叫"鹦哥调"，句尾的和声用喉舌作出有点像母猪拱食的声音，很特别，很逗。这个段子和这个牌子，是睁眼艺人没有的。老舍先生那天显得很兴奋。

北京有一座智化寺，寺里的和尚作法事和别的庙里的不一样，演奏音乐。他们演奏的乐调不同凡响，很古。所用乐谱别人不能识，记谱的符号不是工尺，而是一些奇奇怪怪的笔道。乐器倒也和现在常见的差不多，但主要的乐器却是管。据说这是唐代的"燕乐"。解放后，寺里的和尚多半已经各谋生计了，但还能集拢在一起。老舍先生把他们请来，演奏了一次。音乐界的同志对这堂活着的古乐都很感兴趣。老舍先生为此也感到很兴奋。

《当皮箱》和"燕乐"的下文如何，我就不知道了。

老舍先生是历届北京市人民代表。当人民代表就要替人民说话。以前人民代表大会的文件汇编是把代表提案都印出来的。有一年老舍先生的提案是：希望政府解决芝麻酱的供应问题。那一年北京芝麻酱缺货。老舍先生说："北京人夏天离不开芝麻酱!"不久，北京的油盐店里有芝麻酱卖了，北京人又吃上了香喷喷的麻酱面。

老舍是属于全国人民的，首先是属于北京人的。

一九五四年，我调离北京市文联，以后就很少上老舍先生家里去了。听说他有时还提到我。

1984年3月20日`
  },

  {
    id: '158',
    title: '背影',
    author: '朱自清',
    content: `【 《背影》朱自清 】

我与父亲不相见已二年余了，我最不能忘记的是他的背影。那年冬天，祖母死了，父亲的差使也交卸了，正是祸不单行的日子，我从北京到徐州，打算跟着父亲奔丧回家。到徐州见着父亲，看见满院狼藉的东西，又想起祖母，不禁簌簌地流下眼泪。父亲说，“事已如此，不必难过，好在天无绝人之路!”

回家变卖典质，父亲还了亏空;又借钱办了丧事。这些日子，家中光景很是惨淡，一半为了丧事，一半为了父亲赋闲。丧事完毕，父亲要到南京谋事，我也要回北京念书，我们便同行。

到南京时，有朋友约去游逛，勾留了一日;第二日上午便须渡江到浦口，下午上车北去。父亲因为事忙，本已说定不送我，叫旅馆里一个熟识的茶房陪我同去。他再三嘱咐茶房，甚是仔细。但他终于不放心，怕茶房不妥帖;颇踌躇了一会。其实我那年已二十岁，北京已来往过两三次，是没有甚么要紧的了。他踌躇了一会，终于决定还是自己送我去。我两三回劝他不必去;他只说，“不要紧，他们去不好!”

我们过了江，进了车站。我买票，他忙着照看行李。行李太多了，得向脚夫行些小费，才可过去。他便又忙着和他们讲价钱。我那时真是聪明过分，总觉他说话不大漂亮，非自己插嘴不可。但他终于讲定了价钱;就送我上车。他给我拣定了靠车门的一张椅子;我将他给我做的紫毛大衣铺好坐位。他嘱我路上小心，夜里警醒些，不要受凉。又嘱托茶房好好照应我。我心里暗笑他的迂;他们只认得钱，托他们直是白托!而且我这样大年纪的人，难道还不能料理自己么?唉，我现在想想，那时真是太聪明了!

我说道，“爸爸，你走吧。”他望车外看了看，说，“我买几个橘子去。你就在此地，不要走动。”我看那边月台的栅栏外有几个卖东西的等着顾客。走到那边月台，须穿过铁道，须跳下去又爬上去。父亲是一个胖子，走过去自然要费事些。我本来要去的，他不肯，只好让他去。我看见他戴着黑布小帽，穿着黑布大马褂，深青布棉袍，蹒跚地走到铁道边，慢慢探身下去，尚不大难。可是他穿过铁道，要爬上那边月台，就不容易了。他用两手攀着上面，两脚再向上缩;他肥胖的身子向左微倾，显出努力的样子。这时我看见他的背影，我的泪很快地流下来了。我赶紧拭干了泪，怕他看见，也怕别人看见。我再向外看时，他已抱了朱红的橘子望回走了。过铁道时，他先将橘子散放在地上，自己慢慢爬下，再抱起橘子走。到这边时，我赶紧去搀他。他和我走到车上，将橘子一股脑儿放在我的皮大衣上。于是扑扑衣上的泥土，心里很轻松似的，过一会说，“我走了;到那边来信!”我望着他走出去。他走了几步，回过头看见我，说，“进去吧，里边没人。”等他的背影混入来来往往的人里，再找不着了，我便进来坐下，我的眼泪又来了。

近几年来，父亲和我都是东奔西走，家中光景是一日不如一日。他少年出外谋生，独力支持，做了许多大事。那知老境却如此颓唐!他触目伤怀，自然情不能自已。情郁于中，自然要发之于外;家庭琐屑便往往触他之怒。他待我渐渐不同往日。但最近两年的不见，他终于忘却我的不好，只是惦记着我，惦记着我的儿子。我北来后，他写了一信给我，信中说道，“我身体平安，惟膀子疼痛利害，举箸提笔，诸多不便，大约大去之期不远矣。”我读到此处，在晶莹的泪光中，又看见那肥胖的，青布棉袍，黑布马褂的背影。唉!我不知何时再能与他相见!`
  },

  {
    id: '159',
    title: '苏东坡突围',
    author: '余秋雨',
    content: `【 《苏东坡突围》余秋雨 】

一

住在这远离闹市的半山居所里，安静是有了，但寂寞也来了，有时还来得很凶，特别在深更半夜。只得独个儿在屋子里转着圈，拉下窗帘，隔开窗外壁立的悬和翻卷的海潮，眼睛时不时地瞟着床边那乳白色的电话。它竟响了，急忙冲过去，是台北《中国时报》社打来的，一位不相识的女记者，说我的《文化苦旅》一书在台湾销售情况很好，因此要作越洋电话采访。问了我许多问题，出身、经历、爱，无一遗漏。最后一个问题是：“在中国文化史上，您最喜欢哪一位文学家?”回答：苏东坡。她又问：“他的作品中，您最喜欢哪几篇?”我回答：在黄州写赤壁的那几篇。记者小姐几乎没有停顿就接口道：“您是说《念奴娇·赤壁怀古》前、后《赤壁赋》?”我说对，心里立即为苏东坡高兴，他的作品是中国文人的通用电码，一点就着，哪怕是半山深夜、海峡阻隔、素昧平生。

放下电话，我脑子中立即出现了黄州赤壁。去年夏天刚去过，印象还很深刻。得去那儿之前，武汉的一些朋友纷纷来劝阻，理由是著名的赤壁之战并不是在那里打的，苏东坡怀古怀错了地方，现在我们再跑去认真凭吊，说得好听一点是将错就错，说得难听一点是错上加错，天那么热，路那么远，何苦呢?我知道多数历史学家不相信那里是真的打赤壁之战的地方，他们大多说是在嘉鱼县打的。但最近几年，湖北省的几位中青年历史学家持相反意见，认为苏东坡怀古没怀错地方，黄州赤壁正是当时大战的主战场。对于这个争论我一直兴致勃勃地心着，不管争论前景如何，黄州我还是想去看看的，不是从历史的角度看古战场的遗址，而是从艺术的角度看苏东坡的情怀。大艺术家即便错，也会错出魅力来。好像王尔德说过，在艺术中只有美丑而无所谓对错。

于是我还是去了。

这便是黄州赤壁。赭红色的陡峭石坡直逼着浩荡东去的大江，坡上有险道可以登俯瞰，江面有小船可供荡桨仰望，地方不大，但一俯一仰之间就有了气势，有伟大与渺小的比照，有了视觉空间的变异和倒错，因此也就有了游观和冥思的价值。客观景物只提供一种审美可能，而不同的游人才使这种可能获得不同程度的实现。苏东坡以自己的精神力量给黄州的自然景物注入了意味，而正是这种意味，使无生命的自然形式变成美。因此不妨说，苏东坡不仅是黄州自然美的发现者，而且也是黄州自然美的确定者和构建者。但是，事情的复杂性在于，自然美也可倒过来对人进行确定和构建。苏东坡成全了黄州，黄州也成全了苏东坡，这实在是一种相辅相成的有趣关系。苏东坡写于黄州的那些杰作，既宣告着黄州进入了一个新的美学等级，也宣告着苏东坡进入了一个新的人生阶段，两方面一起提升，谁也离不开谁。苏东坡走过的地方很多，其中不少地方远比黄州美丽，为什么一个僻远的黄州能给他如此巨大的惊喜和震动呢?他为什么能把如此深厚的历史意味和人生意味投注给黄州呢?黄州为什么能够成为他一生中最重要的人生驿站呢?这一切，决定于他来黄州的原因和心态。他从监狱里走来，他带着一个极小的官职，实际上以一个流放罪犯的身份走来，他带着官场和文坛泼给他的浑身脏水走来，他满心侥幸又满心绝望地走来。他被人押着，远离自己的家眷，没有资格选择黄州之外的任何一个地方，朝着这个当时很荒凉的小镇走来。他很疲倦，他很狼狈，出汴梁、过河南、渡淮河、进湖北、抵黄州，萧条的黄州没有给他预备任何住所，他只得在一所寺庙中住下。他擦一把脸，喘一口气，四周一片静寂，连一个朋友也没有，他闭上眼睛摇了摇头。他不知道，此时此刻，他完成了一次永载史册的文化突围。黄州，注定要与这位伤痕累累的突围者进行一场继往开来的壮丽对话。

二

人们有时也许会傻想，像苏东坡这样让中国人共享千年的大文豪，应该是他所的时代的无上骄傲，他周围的人一定会小心地珍惜他，虔诚地仰望他，总不愿意去找他的麻烦吧?事实恰恰相反，越是超时代的文化名人，往往越不能相容于他所的具体时代。中国世俗社会的机制非常奇特，它一方面愿意播扬和轰传一位文化名人的声誉，利用他、榨取他、引诱他，另一方面从本质上却把他视为异类，迟早会排拒他、糟践他、毁坏他。起哄式的传扬，转化为起哄式的贬损，两种起哄都起源于自卑而狡黠的觊觎心态，两种起哄都与健康的文化氛围南辕北辙。苏东坡到黄州来之前正陷于一个被文学史家称为“乌台诗狱”的案件中，这个案件的具体内容是特殊的，但集中反映了文化名人在中国社会的普遍遭遇，很值得说一说。搞清了这个案件中各种人的面目，才能理解苏东坡到黄州来究竟是突破了一个什么样的包围圈。

为了不使读者把注意力耗费在案件的具体内容上，我们不妨先把案件的底交代来。即便站在朝廷的立场上，这也完全是一个莫须有的可笑事件。一群大大小小的文化官僚硬说苏东坡在很多诗中流露了对政府的不满和不敬，方法是对他诗中的词句和意象作上纲上线的推断和诠释，搞了半天连神宗皇帝也不太相信，在将信将疑之间几乎不得已地判了苏东坡的罪。

在中国古代的皇帝中，宋神宗绝对是不算坏的，在他内心并没有迫害苏东坡的任何企图，他深知苏东坡的才华，他的祖母光献太皇太后甚至竭力要保护苏东坡，而他又是非常尊重祖母意见的，在这种情况下，苏东坡不是非常安全吗?然而，完全不以神宗皇帝和太皇太后的意志为转移，名震九州、官居太守的苏东坡还是下了大狱。这一股强大而邪恶的力量，就很值得研究了。

这件事说来话长。在专制制度下的统治者也常常会摆出一种重视舆论的姿态，有时甚至还设立专门在各级官员中找岔子、寻毛病的所谓谏官，充当朝廷的耳目和喉舌。乍一看这是一件好事，但实际上弊端甚多。这些具有舆论形象的谏官所说的话，别人无法声辨，也不存在调查机制和仲裁机制，一切都要赖仗于他们的私人品质，但对私人品质的考察机制同样也不具备，因而所谓舆论云云常常成为一种歪曲事实、颠倒是非的社会灾难。这就像现代的报纸如果缺乏足够的职业道德又没有相的法规制约，信马由缰，随意褒贬，受伤害者无处可以说话，不知情者却误以为白纸黑字是舆论所在，这将会给人们带来多大的混乱!苏东坡早就看出这个问题的严重性，认为这种不受任何制约的所谓舆论和批评，足以改变朝廷决策者的心态，又具有很大的政治杀伤力(“言及乘舆，则天子改容，事关廊庙，则宰相待罪”)，必须予以警惕，但神宗皇帝由于自身地位的不同无法意识到这一点。没想到，正是苏东坡自己尝到了他预言过的苦果，而神宗皇帝为了维护自己尊重舆论的形象，当批评苏东坡的言论几乎不约而同地聚合在一起时，他也不能为苏东坡讲什么话了。那么，批评苏东坡的言论为什么会不约而同地聚合在一起呢?我想最简要的回答是他弟弟苏辙说的那句话：“东坡何罪?独以名太高。”他太出色、太响亮，能把四周的笔墨比得十分寒伧，能把同代的文人比得有点狼狈，引起一部分人酸溜溜的嫉恨，然后你一拳我一脚地糟践，几乎是不可避免的。在这场可耻的围攻中，一些品格低劣的文人充当了急先锋。例如舒亶，这人可称之为“检举揭发专业户”，在揭发苏东坡的同时他还揭发另一个人，那人正是以前推荐他做官的大恩人。这位大恩人给他写了一封信，拿了女婿的课业请他提意见、辅导，这本是朋友间非常正常的小事往来，没想到他竟然忘恩负义地给皇帝写了一封莫名其妙的检举揭发信，说我们两人都是官员，我又在舆论领域，他让我辅导他女婿总不大妥当。皇帝看了他的检举揭发，也就降了那人的职。这简直是东郭先生和狼的故事。就是这么一个让人恶心的人，与何正臣等人相呼应，写文章告诉皇帝，苏东坡到湖州上任后写给皇帝的感谢信中“有讥切时事之言”。苏东坡的这封感谢信皇帝早已看过，没发现问题，舒亶却苦口婆心地一款一款分析给皇帝听，苏东坡正在反您呢，反得可凶呢，而且已经反到了“流俗翕然，争相传诵，忠义之士，无不愤惋”的程度!“愤”是愤苏东坡，“惋”是惋皇上。有多少忠义之士在“愤惋”呢?他说是“无不”，也就是百分之百，无一遗漏。这种数量统计完全无法验证，却能使注重社会名声的神宗皇帝心头一咯噔。又如李定。这是一个曾因母丧之后不服孝而引起人们唾骂的高官，对苏东坡的攻击最凶。他归纳了苏东坡的许多罪名，但我仔细鉴别后发现，他特别关注的是苏东坡早年的贫寒出身、现今在文化界的地位和社会名声。这些都不能列入犯罪的范畴，但他似乎压抑不住地对这几点表示出最大的愤慨。说苏东坡“起于草野垢贱之余”，“初无学术，滥得时名”，“所为文辞，虽不中理，亦足以鼓动流俗”，等。苏东坡的出身引起他的不服且不去说它，硬说苏东坡不学无术、文辞不好，实在使我惊讶不已。但他不这么说也就无法断言苏东坡的社会名声和世俗鼓动力是“滥得”。总而言之，李定的攻击在种种表层动机下显然埋藏着一个最深秘的原素：妒忌。无论如何，诋毁苏东坡的学问和文采毕竟是太愚蠢了，这在当时加不了苏东坡的罪，而在以后却成了千年笑柄。但是妒忌一深就会失控，他只会找自己最痛恨的部位来攻击，已顾不得哪怕是装装样子的可信性和合理性了。又如王珪，这是一个跋扈和虚伪的老人。他凭着资格和地位自认为文章天下第，实际上他写诗作文绕来绕去都离不开“金玉锦绣”这些字眼，大家暗暗掩口而笑，他还自我感觉良好。现在，一个后起之秀苏东坡名震文坛，他当然要想尽一切办法来对付。有一次他对皇帝说：“苏东坡对皇上确实有二心。”皇帝问：“何以得?”他举出苏东坡一首写桧树的诗中有“蛰龙”二字为证，皇帝不解，说：“诗人写桧树，和我有什么关系?”他说：“写到了龙还不是写皇帝吗?”皇帝倒是头脑清醒，反驳道：“未必，人家叫诸葛亮还叫卧龙呢!”这个王珪用心如此低下，文章能好到哪儿去呢?更不必说与苏东坡来较量了。几缕白发有时能够冒充师长、掩饰邪恶，却欺骗不了历史。历史最终也没有因为年龄把他的名字排列在苏东坡的前面。又如李宜之。这又是另一种特例，做着一个芝麻绿豆小官，在安徽灵璧县听说苏东坡以前为当地一个园林写的一篇园记中有劝人不必热衷于做官的词句，竟也写信给皇帝检举揭发，并分析说这种思想会使人们缺少进取心，也会影响取士。看来这位李宜之除了心术不正之外，智力也大成问题，你看他连诬陷的口子都找得不伦不类。但是，在没有理性法庭的情况下，再愚蠢的指控也能成立，因此对散落全国各地的李宜之们构成了一个鼓励。为什么档次这样低下的人也会挤进来围攻苏东坡?当代苏东坡研究者李一冰先生说得很好：“他也来插上一手，无他，一个默默无闻的小官，若能参加一件扳倒名人的大事，足使自己增重。”从某种意义上说，他的这种目的确实也部分地达到了，例如我今天写这篇文章竟然还会写到李宜之这个名字，便完全是因为他参与了对苏东坡的围攻，否则他没有任何理由被哪怕是同一时代的人写在印刷品里。我的一些青年朋友根据他们对当今世俗心理的多方位体察，得李宜之这样的人未必是为了留名于历史，而是出于一种可称作“砸窗了”的恶剧心理。晚上，一群孩子站在一座大楼前指指点点，看谁家的窗子亮就拣一块石过去，谈不上什么目的，只图在几个小朋友中间出点风头而已。我觉得我的青年朋友们把李宜之看得过于现代派、也过于城市化了。李宜之的行为主要出于一种政治投机，听说苏东坡有点麻烦，就把麻烦闹得大一点，反正对内不会负道义责任，对外不会负法律责任，乐得投井下石，撑顺风船。这样的人倒是没有胆量像李定、舒亶和王珪那样首先向一位文化名人发难，说不定前两天还在到处吹嘘在什么地方有幸见过苏东坡、硬把苏东坡说成是自己的朋友甚至老师呢。

又如——我真不想写出这个名字，但再一想又没有讳避的理由，还是写出来吧：沈括。这位在中国古代科技史上占有不小地位的著名科学家也因忌妒而陷害过苏东坡，用的手法仍然是检举揭发苏东坡诗中有讥讽政府的倾向。如果他与苏东坡是敌，那倒也罢了，问题是他们曾是好朋友，他所检举揭发的诗句，正是苏东坡与他分别时手录近作送给他留作纪念的。这实在太不是味道了。历史学家们分析，这大概与皇帝在沈括面前说过苏东坡的好话有关，沈括心中产生了一种默默的对比，不想让苏东坡的文化地位高于自己。另一种可能是他深知王安石与苏东坡政见不同，他投注投到了王安石一边。但王安石毕竟也是一个讲究人品的文化大师，重视过沈括，但最终却得出这是一个不可亲近的小人的结论。当然，在人格人品上的不可亲近，并不影响我们对沈括科学成就的肯定。

围攻者还有一些，我想举出这几个也就差不多了，苏东坡突然陷入困境的原因已经可以大致看清，我们也领略了一组有可能超越时空的“文化群小”的典型。他们中的任何一个人要单独搞倒苏东坡都是很难的，但是在社会上没有一种强大的反诽谤、反诬陷机制的情况下，一个人探头探脑的冒险会很容易地招来一堆凑热闹的人，于是七嘴八舌地组合成一种伪舆论，结果连神宗皇帝也对苏东坡疑惑起来，下旨说查查清楚，而去查的正是李定这些人。

苏东坡开始很不在意。有人偷偷告诉他，他的诗被检举揭发了，他先是一怔，后来还潇洒、幽默地说：“今后我的诗不愁皇帝看不到了。”但事态的发展却越来不潇洒，1079年7月28日，朝廷派人到湖州的州衙来逮捕苏东坡，苏东坡事先得知风声，立即不知所措。文人终究是文人，他完全不知道自己犯了什么罪，从气势汹汹的样子看，估计会处死，他害怕了，躲在后屋里不敢出来，朋友说躲着是办法，人家已在前面等着了，要躲也躲不过。正要出来他又犹豫了，出来该穿什么服装呢?已经犯了罪，还能穿官服吗?朋友说，什么罪还不知道，还是穿官服吧。苏东坡终于穿着官服出来了，朝廷派来的差官装模作样地半天不说话，故意要演一个压得人气都透不过来的场面出来。苏东坡越来越慌张，说：“我大概把朝廷惹恼了，看来总得死，请允许我回家与家人告别。”差官说“还不至于这样”，便叫两个差人用绳子捆扎了苏东坡，像驱赶鸡犬一样上路了。家人赶来，号啕大哭，湖州城的市民也在路边流泪。长途押解，犹如一路示众，可惜当时几乎没有什么传播媒介，沿途百姓不认识这就是苏东坡。贫瘠而愚昧的国土上，绳子捆扎着一个世界级的伟大诗人，一步步行进。苏东坡在示众，整个民族在丢人。全部遭遇还不知道半点起因，苏东坡只怕株连亲朋好友，在途经太湖和长江时想投水自杀，由于看守严密而未成。当然也很可能成，那末，江湖淹没的将是一截特别明丽的中华文明。文明的脆弱性就在这里，一步之差就会全盘改易，而把明的代表者逼到这一步之差境地的则是一群小人。一群小人能做成如此大事，只能归功于中国的独特国情。小人牵着大师，大师牵着历史。小人顺手把绳索重重一抖，于是大师和历史全都成了罪孽的化身。一部中国文化史，有很长时间一直捆押在被告席上，而法官和原告，大多是一群群挤眉弄眼的小人。究竟是什么罪?审起来看!怎么审?打!一位官员曾关在同一监狱里，与苏东坡的牢房只有一墙之隔，他写诗道：

遥怜北户吴兴守，

诟辱通宵不忍闻。

通宵侮辱、摧残到了其他犯人也听不下去的地步，而侮辱、摧残的对象竟然就是苏坡!请允许我在这里把笔停一下。我相信一切文化良知都会在这里颤栗。中国几千间有几个像苏东坡那样可爱、高贵而有魅力的人呢?但可爱、高贵、魅力之类往往既构不成社会号召力也构不成自我卫护力，真正厉害的是邪恶、低贱、粗暴，它们几乎战无不胜、攻无不克、所向无敌。现在，苏东坡被它们抓在手里搓捏着，越是可爱、高贵、有魅力，搓捏得越起劲。温和柔雅如林间清风、深谷白云的大文豪面对这彻底陌生的语言系统和行为系统，不可能作任何像样的辩驳，他一定变得非常笨拙，无法调动起码的言语，无法完成简单的逻辑。他在牢房里的应对，绝对比不过一个普通的盗贼。因此审问者们愤怒了也高兴了，原来这么个大名人竟是草包一个，你平日的滔滔文辞被狗吃掉了?看你这副熊样还能写诗作词?纯粹是抄人家吧?接着就是轮番扑打，诗人用纯银般的嗓子哀号着，哀号到嘶哑。这本是一个需要哀号的地方，你写那么美丽的诗就已荒唐透顶了，还不该打?打，打得你淡浓抹，打得你乘风归去，打得你密州出猎!开始，苏东坡还视图拿点儿正常逻辑顶几句嘴，审问者咬定他的诗里有讥讽朝廷的意思，他说：“我不敢有此心，不知什么人有此心，造出这种意思来。”一切诬陷者都喜欢把自打扮成某种“险恶用心”的发现者，苏东坡指出，他们不是发现者而是制造者。那也就是说，诬陷者所推断出来的“险恶用心”，可以看作是他们自己的内，因此应该由他们自己来承担。我想一切遭受诬陷的人都会或迟或早想到这个简单的道理，如果这个道理能在中国普及，诬陷的事情一定会大大减少。但是，在牢房里，苏东坡的这一思路招来了更凶猛的侮辱和折磨，当诬陷者和办案人完全合成一体、串成一气时，只能这样。终于，苏东坡经受不住了，经受不住日复一日、通宵达旦的连续逼供，他想闭闭眼，喘口气，唯一的办法就是承认。于是，他以前的诗中有道旁苦李”，是在说自己不被朝廷重视;诗中有“小人”字样，是讽刺当朝大人;特别是苏东坡在杭州做太守时兴冲冲去看钱塘潮，回来写了咏弄潮儿的诗“吴儿生长狎涛渊”，据说竟是在影射皇帝兴修水利!这种大胆联想，连苏东坡这位浪漫诗人都觉得实在不容易跳跃过去，因此在承认时还不容易“一步到位”，审问者有本事耗时间一点点逼过去。案卷记录上经常出现的句子是：“逐次隐讳，不说情实再勘方招。”苏东坡全招了，同时他也就知道必死无疑了。试想，把皇帝说成“儿”，把兴修水利说成玩水，而且在看钱塘潮时竟一心想着写反诗，那还能活?他一心想着死。他觉得连累了家人，对不起老妻，又特别想念弟弟。他请一位善良的狱卒带了两首诗给苏辙，其中有这样的句子：“是处青山可埋骨，他时夜雨独伤神，与君世世为兄弟，又结来生未了因。”埋骨的地点，他希望是杭州西湖。不是别的，是诗句，把他推上了死路。我不知道那些天他在铁窗里是否抱怨甚痛恨诗文。没想到，就在这时，隐隐约约地，一种散落四处的文化良知开始汇集起来了，他的诗文竟然在这危难时分产生了正面回应，他的读者们慢慢抬起了头，要说几句对得起自己内心的话了。很多人不敢说，但毕竟还有勇敢者;他的朋友大多躲避，但毕竟还有侠义人。

杭州的父老百姓想起他在当地做官时的种种美好行迹，在他入狱后公开做了解厄道场，求告神明保佑他;狱卒梁成知道他是大文豪，在审问人员离开时尽力照顾生活，连每天晚上的洗脚热水都准备了;他在朝中的朋友范镇、张方平不怕受到牵连，写信给皇帝，说他在文学上“实天下之奇才”，希望宽大;他的政敌王安石的弟弟王安礼也仗义执言，对皇帝说：“自古大度之君，不以言语罪人”，如果严厉处罚了苏东坡，“恐后世谓陛下不能容才”。最有趣的是那位我们上文提到过的太皇太后，她病得奄奄一息，神宗皇帝想大赦犯人来为她求寿，她竟说：“用不着去赦免天下的凶犯，放了苏东坡一人就够了!”最直截了当的是当朝左相吴充，有次他与皇帝谈起曹操，皇帝对曹操评价不高，吴充立即接口说：“曹操猜忌心那么重还容得下祢衡，陛下怎么容不下一个苏东坡呢?”对这些人，不管是狱卒还是太后，我们都要深深感谢。他们比研究者们更懂得苏东坡的价值，就连那盆洗脚水也充满了文化的热度。

据王巩《甲申杂记》记载，那个带头诬陷、调查、审问苏东坡的李定，整日得洋洋，有一天与满朝官员一起在崇政殿的殿门外等候早朝时向大家叙述审问苏东的情况，他说：“苏东坡真是奇才，一二十年前的诗文，审问起来都记得清清楚楚!”他以为，对这么一个轰传朝野的著名大案，一定会有不少官员感兴趣，但奇的是，他说了这番引逗别人提问的话之后，没有一个人搭腔，没有一个人提问，政殿外一片静默。他有点慌神，故作感慨状，叹息几声，回应他的仍是一片静默这静默算不得抗争，也算不得舆论，但着实透着点儿高贵。相比之下，历来许多陷者周围常常会出现一些不负责任的热闹，以嘈杂助长了诬陷。就在这种情势下，皇帝释放了苏东坡，贬谪黄州。黄州对苏东坡的重要性，不言而喻。

三

我非常喜欢读林语堂先生的《苏东坡传》，前后读过多少遍都记不清了，但每次总觉得语堂先生把苏东坡在黄州的境遇和心态写得太理想了。语堂先生酷爱苏东坡的黄州诗文，因此由诗文渲染开去，由酷爱渲染开去，渲染得通体风雅、圣洁。实，就我所知，苏东坡在黄州还是很凄苦的，优美的诗文，是对凄苦的挣扎和超。苏东坡在黄州的生活状态，已被他自己写给李端叔的一封信描述得非常清楚。中说：得罪以来，深自闭塞，扁舟草履，放浪山水间，与樵渔杂处，往往为醉人所推骂，辄自喜渐不为人识。平生亲友，无一字见及，有书与之亦不答，自幸庶几免矣。`
  },

  {
    id: '160',
    title: '苏州赋',
    author: '王蒙',
    content: `【 《苏州赋》王蒙 】

左边是园，右边是园。

是塔是桥，是寺是河，是诗是画，是石径是帆船是假山。

左边的园修复了，右边的园开放了。有客自海上来，有客自异乡来。塔更挺拔，桥更洗练，寺更幽凝，河更闹热，石径好吟诗，帆船应入画。而重重叠叠的假山，传至今天还要继续传下去的是你的匠心真情。是你的参差坎坷的魅力。

这是苏州。人间天上无双不二的苏州。中国的苏州。

苏州已经建城二千五百年。它已经老态龙钟。无怪乎七年前初次造访的时候它是那样疲劳，那样忧伤，那样强颜欢笑。失修的名胜与失修的城市，以及市民的失修的心灵似乎都在怀疑苏州自身的存在。苏州，还是苏州吗?

苏州终于起步，苏州终于腾飞。为外乡小儿也熟知的江苏四大名旦香雪海冰箱，春花吸尘器，孔雀电视机，长城电风扇全都来自苏州。人们曾经担心工业的浪潮会把苏州的历史文化与生活情趣淹没。看来，这个问题已经受到了苏州人的关注。还不知道有哪个城市近几年修复了复原了这么多古建筑古园林。在庆祝苏州建城二千五百年的生日的时候，1986年，苏州迎来了再生的青春。一千五百年前的盘门修复了，是全国唯一的精美完整的水陆城门。环秀山庄后面盖起的“革文化之命”的楼房拆除了，秀美的山庄复原，应令她的建造者的在天之灵欣慰，更令今天的游客流连忘返，赞叹不已。戏曲博物馆，民俗博物馆，刺绣博物馆……纷纷建成。寒山寺的钟声悠扬，虎丘塔的雄姿牢固，唐伯虎的新坟落成，苏州又回来了!苏州更加苏州!

当我看到观前街、太监巷前熙熙攘攘的人群，辉煌的彩灯装饰的得月楼、松鹤楼的姿影，看到那些办喜事的新人和他们的亲友，听到他们的欢声笑语，闻到闻名海内外的苏州佳肴的清香的时候，不禁为她的太平盛景而万分感动。当然还有许许多多的麻烦、冲撞、紧迫、危机与危机的意识，然而今天的苏州，得来是容易的吗?会有人甘心再失去吗?

不，我不能再在苏州停留。她的小巷使我神往，这样的小巷不应该出现在我的脚下而只能出现在陆文夫的小说里，梦里，弹词开篇的歌声里。弹词、苏昆、苏剧、吴语吴歌的珠圆玉润使我迷失，这真怕听这些听久了便不能再听懂别的方言与别的旋律。也许会因此不再喜欢不再会讲已经法定了推广了许多年的普通话——国语。那迷人的庭园，每一棵树与它身后的墙都使我倾倒，使我怀疑苏州人究竟是生活在亚洲、中国、硬邦邦的地球上还是生活在自己营造编织的神话里。这神话的世界比真的世界要小也要美得多。她太小巧，太娇嫩，太优雅，她会使见过严酷的世界，手掌和心上都长着老茧的人不忍得去摸她碰她亲近她。

一双饱经忧患的眼睛见到苏州的园林还能保持自己的威严与老练吗?他会不会觉得应该给自己的眼睛换上纯洁的水晶?他会不会因秀美与巨大这两个审美范畴的撕扯而折裂自己的灵魂?他会不会觉得自己和这个世界已经或者正在或者将要可能成为苏州的留园、愚园、拙政园的对立面呢?他会不会产生消灭自己或者消灭苏州这样一种疯狂的奇想呢?

更不要说苏绣乃至苏州的佳肴美点了。看到那一个个刺绣女工的惊人的技艺和耐心，优雅和美丽，我还能写作和滔滔不绝地发言吗?能不感到不好意思吗?还有勇气或者有涵养去倾听那些一知半解的牛皮清谈、草率无涯的胡说八道吗?在苏州呆久了，还能承受那些乏味、枯燥与粗野的事情吗?

苏州的刺绣，沉静的创造。苏州的菜肴，明亮的喜悦。苏州的歌曲，不设防的温柔。苏州的园林，恬美的诗情。苏州的街道，宁静的幻梦。而苏州的企业和企业家，温雅的外表下包含着洋溢的聪明生气。这一切都是怎么发生怎么留存的?她怎么样经历了那大起大落大轰大嗡多灾多难的时代!

苏州是一种诱惑，是一种挑战，是一种补充。在我们的生活里，苏州式的古老、沉静、温柔已经变得越来越陌生。而大言欺世、大闹盗名、大轰趋时的“反苏州”却又太多了。苏州更是一种文化历史现实未来的混合体。苏州是一种珍惜，是一种保护，对于一切美善，对于一切建设创造和生活本身的珍惜与保护。也是一种反抗，是对一切恶的破坏的无声的反抗。虽然，恶也是一种时髦，而破坏又常常披上革命的或忽而又披上现代意识的虎皮。我真高兴，七年以后，我有缘再访苏州。我们终于能够平静下来，保护苏州，复原苏州，欣赏苏州，爱恋苏州了。我们终于能珍重苏州的美，开始懂得不应该去做那些亵渎美毁灭美的事情。在历史的惊涛骇浪和汹涌大潮当中，在一个又一个神圣的豪情与偏狂的争闹之中，在不断时髦转眼更替的巨轮与浪头之中，苏州保留下来了，苏州复原了，苏州在发展。苏州是永远的。比许多雷霆万钧的炮声更永远。`
  },

  {
    id: '161',
    title: '苏醒中的母亲',
    author: '张抗抗',
    content: `【 《苏醒中的母亲》张抗抗 】

母亲在健康时曾经给予我的所有理性的教诲，都在她意识朦胧而昏沉的那些日子里得到了最诚实的印证。

一

那天清晨6点多钟，书房的电话急促地响起来。我被铃声吵醒，心里怪着这个太早的电话，不接，翻身又睡。过了一会，铃声又起，在寂静中响得惊心动魄。我心里迷迷糊糊闪过一个念头：不会是杭州家里出了什么事吧?顿时惊醒，跳下床直奔电话。一听到话筒里传来父亲低沉的声音，我脑子“嗡”的一下，抓着话筒的手都颤抖了。

年近80高龄的母亲长期患高血压，令我一直牵挂悬心。2002年秋天的这个凌晨，我担心的事情终于发生，母亲猝发脑溢血，已经及时送往医院抢救，准备手术。放下电话，我浑身瘫软。然而，当天飞往杭州的机票只剩下晚上的最后一个航班了。

在黑暗中上升，穿越浓云密布的天空，我觉得自己像一个被安装在飞机上的零部件，没有知觉，没有思维。我只是躯体在飞行，而我的心早已先期到达了。

我真的不敢想，万一失去了母亲，我们全家人在以后的日子里，还有多少欢乐可言?

飞机降落在萧山机场，我像一颗子弹，从舱门快速发射出去，“子弹”在长长的通道中一次次迅疾地拐弯。我的腿却绵软无力，犹如一团飘忽不定的雾气，被风一吹就会散了。

二

走进重症监护室最初那一刻，我找不到母亲了。我从来没有想到，我竟然会不认识自己的母亲——仅仅一天，脑部手术后依然处于昏迷状态的母亲，整个面部都萎缩变形了，口腔、鼻腔和身上到处插满管子，头顶上敷着大面积的厚纱布。那时我才发现母亲没有头发了，那花白而粗硬的头发，由于手术完全被剃光，露出了青灰色的头皮。没有头发的母亲不像我的母亲了。我突然明白，原来母亲是不能没有头发的，母亲的头发在以往的许多日子里，覆盖和庇护着我们全家人的身心。

手术成功地清除了母亲脑部表层的淤血，家人和亲友们都松了口气，然后在重症监护室外的走廊上整日整夜地守候，焦虑而充满希望地等待，等待母亲从昏迷中苏醒过来。每天上午下午短暂的半小时探视时间，被我们分分秒秒珍惜地轮流使用。我无数次俯身在母亲耳边轻声呼唤：妈妈，妈妈，您听到我在叫您么?妈妈，您快点醒来……

等待是如此漫长，一年?一个世纪?时间似乎停止了。母亲沉睡的身子把钟表的指针压住了。那些日子我才知道，“时间”是会由于母亲的昏迷而昏迷的。

两天以后的一个上午，母亲的眼皮在灯光下开始微微战栗。那个瞬间，我脚下的地板也随之战栗。母亲睁开眼睛的那一刻，阴郁的天空云开雾散，整座城市所有的楼窗都好像一扇一扇地突然敞开了。

然而母亲不能说话。她仍然只能依赖呼吸机维持生命，她的嘴被管子堵住了。许多时候，我默默地站在她的身边，长久地握着她冰凉的手，暗自担心苏醒过来的母亲也许永远不会说话。脑溢血患者在抢救成功后，有可能留下的后遗症之一是失语。假如母亲不再说话，我们说再多的话，有谁来回应呢?苏醒后睁开了眼睛的母亲，意识依然是模糊的，只能用她茫然的眼神注视我们。那个时刻，整个世界都与她一同沉默了。

三

母亲开口说话，是在呼吸机拔掉后的第二天晚上。那天晚上恰好是妹妹值班，她从医院打电话回来，兴奋地告诉我们“妈妈会说话了”，我和父亲当时最直接的反应是说不出话来。母亲会说话，我们反倒高兴得不会说话了。

妹妹很晚才回家，她说母亲一口气说了好多好多话，反反复复地说：太可怕了……这个地方真是可怕啊……妹妹说：我是婴音。母亲说：你站在一个冰冷的地方……她的话断断续续不连贯，又说起许多从前的事情，意思不大好懂。但不管怎样，我们的母亲会说话了，母亲的声音、表情和思维，正从半醒半睡中一点一点慢慢复苏。

清晨急奔医院病房，悄悄走到母亲的床边。我问：“妈妈，认识我吗?”

母亲用力地点头，却叫不出我的名字。

我说：“妈妈，是我呀，抗抗来了。”

由于插管子损伤了喉咙，母亲的声音变得粗哑低沉。她复述了一遍我的话，那句话却变成了：妈妈来了。

我纠正她：“是抗抗来了。”

她固执地重复强调说：“妈妈来了。”

我的眼泪一下子涌上来。“妈妈来了。”——那个熟悉的声音，从我遥远的童年时代传来：“别怕，妈妈来了。”——在母亲苏醒后的最初时段，在母亲依然昏沉疲惫的意识中，她脆弱的神经里不可摧毁的信念是：妈妈来了。

妈妈来了。妈妈终于回来了。

从死神那里侥幸逃脱的母亲，重新开口说话的最初那些日子，从她嘴边曾经奇怪地冒出许多文言文的句子。探望她的亲友对她说话，她常常反问：为何?若是问她感觉怎么样，她回答：甚感幸福。那些言辞也许是她童年的记忆中接受的最早教育，也许是她后来的教师生涯中始终难以忘却的语文课堂。那几天，我们曾以为母亲从此要使用文言文了，我们甚至打算赶紧温习文言文，以便与母亲对话。

幸好这类用词很快就消失了。母亲的语言功能开始一天天恢复正常。每一次医护人员为她治疗，她都不会忘记说一声“谢谢”。在病床上长久地输液保持一个姿势让她觉得难受，她便不停地转动头部，企图挣脱鼻管，输氧的胶管常常从她鼻孔脱落，护士一次次为她粘贴胶布，并嘱咐她不要乱动。她惭愧地说：“是啊，我怎么老是要做这个动作呢?”胡主任问她最想吃什么，她说：“想吃蘑菇。”她开始使用一些复杂的句式来表达自己的意思，却又常常词不达意，让病房的医生护士忍俊不禁。她仍然常常把我和妹妹的名字混淆，我们纠正她的时候，她会狡辩说：“你们两个嘛，反正都是一样的。”

如今回想那一段母亲浑身插满了管子的日子，真是难以想象母亲是怎样坚持过来的。她只是静静地忍受着病痛，我从未听到过她抱怨，或是表现出病人通常的那种烦躁。

离开重症监护室之前，爸爸对她说：“我们经历了一场大难，现在灾难终于过去了。”妈妈准确地复述说：“灾难过去了。”

四

灾难过后的母亲，意识与语言的康复是十分艰难与缓慢的。我明明看见她醒过来了，又觉得她好像还在一个长长的梦里游弋。有时她清醒得无所不知，有时却糊涂得连我和妹妹都分不清楚;她时而离我很近，时而又独自一人走得很远;有时她的思维在天空中悠悠飘忽，看不见来龙去脉，有时却深深潜入水底，只见一个模糊的影子和水上的涟漪……

但无论她的意识在哪里游荡，她的思绪出现怎样的混乱懵懂，她天性里的那种纯真、善良和诗意，却始终被她无意地坚守着。那是她意识深处最顽强最坚固的核，我能清晰地辨认出那里不断地生长出的一片片绿芽，然后从中绽放出绚丽的花朵。

若是问她：“妈妈，你今天有哪里不舒服吗?”她总是回答说：“我没有不舒服。”

我的表弟、弟媳妇和他们的女儿去看望母亲，在她床前站成一排。母亲看着他们，微笑着说：亲亲爱爱一家人(那是我小时候母亲给我买的一本苏联儿童读物的书名)。母亲也许是听见了不知何处传来的音乐声，她说：敞开音乐的大门，春天来了。医生带着护士查房，在她床前嘘寒问暖。母亲说：这么多白衣天使啊……又说：多么好听的声音。还说：多么美好的名字啊……护士都喜欢与她聊天，她们说：朱老师说话，真的好有意思啊。

有几天我感冒了，担心会传染给母亲，就戴着口罩进病房。母亲不认识戴口罩的我了，久久地注视我，眼睛里流露出疑惑的神情。我后退几步，将口罩摘下说：“妈妈，是我呀。”母亲认出我了，笑了。母亲说：“你太累了，你回去吧，这里没有什么事情……”

母亲躺在移动病床上，胡医师陪她去做CT，路上经过医院的小花园。胡医师说：“朱老师，你很多天没有看到蓝天白云了，你看今天的阳光多好。”母亲望着天空说：“是啊，今天真是丰富多彩的一天呀!”

想起母亲刚刚苏醒的那些日子，我妹妹的儿子阳阳扑过去叫外婆的那一刻，母亲还不会说话，但她笑了，笑容使得她满脸的皱纹一丝丝堆拢，像金色的菊花那样一卷一卷地在微风中舒展。那是我见过的最灿烂的笑容，一如冷傲的秋菊，在凋谢前仪态万方的告别演出。

母亲永远都在赞美生活。在她的内心深处，没有怨恨，没有忧郁。即使遭受如此病痛，她仍如同一生中的任何时候，坦然承受着所有的磨难，时时处处总是为别人着想。即使在她大病初愈脑中仍然一片混沌之时，她依然本能地快乐着，对这个世界心存感激。

也许是得益于平和的心态，母亲在住院几个月之后，终于重新站立起来、重新走路、自己吃饭、与人交谈，生活也逐渐能够自理，几乎奇迹般康复了。

我为自己有这样一个美好的母亲而骄傲。

我之所以写下这些，是因为我看到了母亲在逐渐苏醒的过程中，在她的理智与思维逻辑都尚未健全的状态下，所表现出来人性中那种最本真、最纯粹、绝无矫饰伪装的童心和善意。母亲在健康时曾经给予我的所有理性的教诲，都在她意识朦胧而昏沉的那些日子里，得到了最诚实的印证。`
  },

  {
    id: '162',
    title: '草原',
    author: '老舍',
    content: `【 《草原》老舍 】

这次我看到了草原。那里的天比别处的更可爱。空气是那么清鲜，天空是那么明朗，使我总想高歌一曲，表示我满心的愉快。在天底下，一碧千里，而并不茫茫。四面都有小丘，平地是绿的，小丘也是绿的。羊群一会儿上了小丘，一会儿又下来，走到哪里都像给无边的绿毯绣上了白色的大花。那些小丘的线条是那么柔美，就像只用绿色渲染，不用墨线勾勒的中国画那样，到处翠色欲流，轻轻流入云际。这种境界，既使人惊叹，又叫人舒服;既愿久立四望，又想坐下低吟一首奇丽的小诗。在这境界里，连骏马和大牛都有时候静立不动，好像回味着草原的无限乐趣。

我们访问的是陈巴尔虎旗。汽车走了一百五十里，才到达目的地。一百五十里全是草原，再走一百五十里，也还是草原。草原上行车十分洒脱，只要方向不错，怎么走都可以。初入草原，听不见一点声音，也看不见什么东西，除了一些忽飞忽落的小鸟。走了许久，远远地望见了一条迂回的明如玻璃的带子。河!牛羊多起来，也看到了马群，隐隐有鞭子的轻响。快了，快到了。忽然，像被一阵风吹来的，远处的小丘上出现了一群马，马上的男女老少穿着各色的衣裳。群马疾驰，襟飘带舞，像一条彩虹向我们飞过来。这是主人来到几十里外欢迎远客。见到我们，主人们立刻拨转马头，欢呼着，飞驰着，在汽车左右与前面引路。静寂的草原热闹起来：欢呼声，车声，马蹄声，响成一片。车跟着马飞过小丘，看见了几座蒙古包。

蒙古包外，许多匹马，许多辆车。人很多，都是从几十里外乘马或坐车来看我们。主人们下了马，我们下了车。也不知道是谁的手，总是热乎乎地握着，握住不散。大家的语言不同，心可是一样。握手再握手，笑了再笑。你说你的，我说我的，总的意思是民族团结互助。

也不知怎的，就进了蒙古包。奶茶倒上了，奶豆腐摆上了，主客都盘腿坐下，谁都有礼貌，谁都又那么亲热，一点儿不拘束。不大会儿，好客的主人端进了大盘的手抓羊肉。干部向我们敬酒，七十岁的老翁向我们敬酒。我们回敬，主人再举杯，我们再回敬。这时候鄂温克姑娘们，戴着尖尖的帽子，既大方，又稍有点羞涩，来给客人们唱民歌。我们同行的歌手也赶紧唱起来。歌声似乎比什么语言都更响亮，都更感人，不管唱的是什么，听者总会露出会心的微笑。

饭后，小伙子们表演套马，摔跤，姑娘们表演民族舞蹈。客人们也舞的舞，唱的唱，并且要骑一骑蒙古马。太阳已经偏西，谁也不肯走。是呀!蒙汉情深何忍别，天涯碧草话斜阳!`
  },

  {
    id: '163',
    title: '荷塘月色',
    author: '朱自清',
    content: `【 《荷塘月色》朱自清 】

这几天心里颇不宁静。今晚在院子里坐着乘凉，忽然想起日日走过的荷塘，在这满月的光里，总该另有一番样子吧。月亮渐渐地升高了，墙外马路上孩子们的欢笑，已经听不见了;妻在屋里拍着闰儿，迷迷糊糊地哼着眠歌。我悄悄地披了大衫，带上门出去。

沿着荷塘，是一条曲折的小煤屑路。这是一条幽僻的路;白天也少人走，夜晚更加寂寞。荷塘四面，长着许多树，蓊蓊郁郁的。路的一旁，是些杨柳，和一些不知道名字的树。没有月光的晚上，这路上阴森森的，有些怕人。今晚却很好，虽然月光也还是淡淡的。

路上只我一个人，背着手踱着。这一片天地好像是我的;我也像超出了平常的自己，到了另一世界里。我爱热闹，也爱冷静;爱群居，也爱独处。像今晚上，一个人 在这苍茫的月下，什么都可以想，什么都可以不想，便觉是个自由的人。白天里一定要做的事，一定要说的话，现在▽都可不理。这是独处的妙处，我且受用这无边的 荷香月色好了。

曲曲折折的荷塘上面，弥望的是田田的叶子。叶子出水很高，像亭亭的舞女的裙。层层的叶子中间，零星地点缀着些白花，有袅娜地开着的，有羞涩地打着朵儿的; 正如一粒粒的明珠，又如碧天里的星星，又如刚出浴的美人。微风过处，送来缕缕清香，仿佛远处高楼上渺茫的歌声似的。这时候叶子与花也有一丝的颤动，像闪电 般，霎时传过荷塘的那边去了。叶子本是肩并肩密密地挨着，这便宛然有了一道凝碧的波痕。叶子底下是脉脉的流水，遮住了，不能见一些颜色;而叶子却更见风致 了。

月光如流水一般，静静地泻在这一片叶子和花上。薄薄的青雾浮起在荷塘里。叶子和花仿佛在牛乳中洗过一样;又像笼着轻纱的梦。虽然是满月，天上却有一层淡淡 的云，所以不能朗照;但我以为这恰是到了好处——酣眠固不可少，小睡也别有风味的。月光是隔了树照过来的，高处丛生的灌木，落下参差的斑驳的黑影，峭楞楞 如鬼一般;弯弯的杨柳的稀疏的倩影，却又像是画在荷叶上。塘中的月色并不均匀;但光与影有着和谐的旋律，如梵婀玲上奏着的名曲。

荷塘的四面，远远近近，高高低低都是树，而杨柳最多。这些树将一片荷塘重重围住;只在小路一旁，漏着几段空隙，像是特为月光留下的。树色一例是阴阴的，乍 看像一团烟雾;但杨柳的丰姿，便在烟雾里也辨得出。树梢上隐隐约约的是一带远山，只有些大意罢了。树缝里也漏着一两点路灯光，没精打采的，是瞌睡人的眼。 这时候最热闹的，要数树上的蝉声与水里的蛙声;但热闹是它们的，我什么也没有。

忽然想起采莲的事情来了。采莲是江南的旧俗，似乎很早就有，而六朝时为盛;从诗歌里可以约略知道。采莲的是少年的女子，她们是荡着小船，唱着艳歌去的。采莲人不用说很多，还有看采莲的人。那是一个热闹的季节，也是一个风流的季节。梁元帝《采莲赋》里说得好：

于是妖童媛女，

荡舟心许;

鷁首徐回，

兼传羽杯;

欋将移而藻挂，

船欲动而萍开。

尔其纤腰束素，

迁延顾步;

夏始春余，

叶嫩花初，

恐沾裳而浅笑，

畏倾船而敛裾。

可见当时嬉游的光景了。这真是有趣的事，可惜我们现在早已无福消受了。

于是又记起《西洲曲》里的句子：

采莲南塘秋，莲花过人头;低头弄莲子，莲子清如水。

今晚若有采莲人，这儿的莲花也算得“过人头”了;只不见一些流水的影子，是不行的。这令我到底惦着江南了。——这样想着，猛一抬头，不觉已是自己的门前;轻轻地推门进去，什么声息也没有，妻已睡熟好久了。

朱自清(1927年7月，北京清华园。)`
  },

  {
    id: '164',
    title: '西湖梦',
    author: '余秋雨',
    content: `【 《西湖梦》余秋雨 】

西湖的文章实在做得太多了，做的人中又多历代高手，再做下去连自己也觉得愚蠢。但是，虽经多次违避，最后笔头一抖，还是写下了这个俗不可耐的题目。也许是这汪湖水沉浸着某种归结性的意义，我避不开它。

初识西湖，在一把劣质的折扇上。那是一位到过杭州的长辈带到乡间来的。折扇上印着一幅酉湖游览图，与现今常见的游览图不同，那上面清楚地画着各种景致，就像一个立体模型。图中一一标明各种景致的幽雅名称，凌驾画幅的总标题是“人间天堂”。乡间儿童很少有图画可看，于是日日通视，竟烂熟于心。年长之后真到了西湖，如游故地，熟门熟路地踏访着一个陈旧的梦境。

明代正德年间一位日本使臣游西湖后写过这样一首诗：

昔年曾见此湖图，

不信人间有此湖。

今日打从湖上过，

画工还欠费工夫。

可见对许多游客来说，西湖即便是初游，也有旧梦重温的味道。这简直成了中国文化中的一个常用意象，摩挲中国文化一久，心头都会有这个湖。

奇怪的是，这个湖游得再多，也不能在心中真切起来。过于玄艳的造化，会产生了一种疏离，无法与它进行家常性的交往。正如家常饮食不宜于排场，可让儿童偎依的奶妈不宜于盛妆，西湖排场太大，妆饰太精，难以叫人长久安驻。大凡风景绝佳处都不宜安家，人与美的关系，竟是如此之蹊跷。

西湖给人以疏离感，还有别的原因。它成名过早，遗迹过密，名位过重，山水亭舍与历史的牵连过多，结果，成了一个象征性物象非常稠厚的所在。游览可以，贴近去却未免吃力。为了摆脱这种感受，有一年夏天，我跳到湖水中游泳，独个儿游了长长一程，算是与它有了触肤之亲。湖水并不凉快，湖底也不深，却软绒绒地不能蹬脚，提醒人们这里有千年的淤积。上岸后一想，我是从宋代的一处胜迹下水，游到一位清人的遗宅终止的，于是，刚刚抚弄过的水波就立即被历史所抽象，几乎有点不真实了。

它贮积了太多的朝代，于是变得没有朝代。它汇聚了太多的方位，于是也就失去了方位。它走向抽象，走向虚幻，像一个收罗备至的博览会，盛大到了缥缈。

西湖的盛大，归拢来说，在于它是极复杂的中国文化人格的集合体。

一切宗教都要到这里来参加展览。再避世的，也不能忘情于这里的热闹;再苦寂的，也要分享这里的一角秀色。佛教胜迹最多，不必一一列述了，即便是超逸到家了的道家，也占据了一座葛岭，这是湖畔最先迎接黎明的地方，一早就呼唤着繁密的脚印。作为儒将楷模的岳飞，也跨身于湖滨安息，世代张扬着治国平天下的教义。宁静淡泊的国学大师也会与荒诞奇瑰的神话传说相邻而居，各自变成一种可供观瞻的景致。

这就是真正中国化了的宗教。深奥的理义可以幻化成一种热闹的游览方式，与感官玩乐溶成一体。这是真正的达观和“无执”，同时也是真正的浮滑和随意。极大的认真伴和着极大的不认真，最后都皈依于消耗性的感官天地。中国的原始宗教始终没有像西方那样上升为完整严密的人为宗教，而后来的人为宗教也急速地散落于自然界，与自然宗教遥相呼应。背着香袋来到西湖朝拜的善男信女，心中并无多少教义的踪影，眼角却时时关注着桃红柳绿、莼菜醋鱼。是山水走向了宗教?抓或是宗教走向了山水?反正，一切都归之于非常实际、又非常含糊的感官自然。

西方宗教在教义上的完整性和普及性，引出了宗教改革者和反对者们在理性上的完整性和普及性;而中国宗教，不管从顺向还是逆向都激发不了这样的思维习惯。绿绿的西湖水，把来到岸边的各种思想都款款地摇碎，溶成一气，把各色信徒都陶冶成了游客。它波光一闪，嫣然一笑，科学理性精神很难在它身边保持坚挺。也许，我们这个民族，太多的是从西湖出发的游客，太少的是鲁迅笔下的那种过客。过客衣衫破碎，脚下淌血，如此急急地赶路，也在寻找一个生命的湖泊吧?但他如果真走到了西湖边上，定会被万干悠闲的游客看成是乞丐。也许正是为此，鲁迅劝阻郁达夫把家搬到杭州：

钱王登假仍如在，

伍相随波不可寻，

平楚日和憎健翮，

小山香满蔽高岑。

坟坛冷落将军岳，

梅鹤凄凉处士林，

何似举家游旷远，

风波浩荡足行吟。

他对西湖的口头评语乃是：“至于西湖风景，虽然宜人，有吃的地方，也有玩的地方，如果流连忘返，湖光山色，也会消磨人的志气的。如像袁子才一路的人，身上穿一件罗纱大褂，和苏小小认认乡亲，过着飘飘然的生活，也就无聊了。”(川岛：《忆鲁迅先生一九二八年杭州之游》)

然而，多数中国文人的人格结构中;对一个充满象征性和抽象度的西湖，总有很大的向心力。社会理性使命已悄悄抽绎，秀丽山水间散落着才子、隐士，埋藏着身前的孤傲和身后的空名。天大的才华和郁愤，最后都化作供后人游玩的景点。景点，景点，总是景点。

再也读不到传世的檄文，只剩下廊柱上龙飞凤舞的楹联。

再也找不见慷慨的遗恨，只剩下几座既可凭吊也可休息的亭台。

再也不去期待历史的震颤，只有凛然安坐着的万古湖山。

修缮，修缮，再修缮。群塔入云，藤葛如髯，湖水上漂浮着千年藻苔。

西湖胜迹中最能让中国文人扬眉吐气的，是白堤和苏堤。两位大诗人、大文豪，不是为了风雅，甚至不是为了文化上的目的，纯粹为了解除当地人民的疾苦，兴修水利，浚湖筑堤，终于在西湖中留下了两条长长的生命堤坝。

清人查容咏苏堤诗云：“苏公当日曾筑此，不为游观为民耳。”恰恰是最懂游观的艺术家不愿意把自己的文化形象雕琢成游观物，于是，这样的堤岸便成了西湖间特别显得自然的景物。不知旁人如何，就我而论，游西湖最畅心意的，乃是在微雨的日子，独个儿漫步于苏堤。也没有什么名句逼我吟诵，也没有后人的感慨来强加于我，也没有一尊庄严的塑像压抑我的松快，它始终只是一条自然功能上的长堤，树木也生得平适，鸟鸣也听得自如。这一切都不是东坡学士特意安排的，只是他到这里做了太守，办了一件尽职的好事。就这样，才让我看到一个在美的领域真正卓越到了从容的苏东坡。

但是，就白居易、苏东坡的整体情怀而言，这两道物化了的长堤还是太狭小的存在。他们有他们比较完整的天下意识、宇宙感悟，他们有他们比较硬朗的主体精神、理性思考，在文化品位上，他们是那个时代的峰巅和精英。他们本该在更大的意义上统领一代民族精神，但却仅仅因辞章而入选为一架僵硬机体中的零件，被随处装上拆下，东奔西颠，极偶然地调配到了这个湖边，搞了一下别人也能搞的水利。我们看到的，是中国历代文化良心所能作的社会实绩的极致。尽管美丽，也就是这么两条长堤而已。

也许正是对这类结果的大彻大悟，西湖边又悠悠然站出来一个林和靖。他似乎把什么都看透了。隐居孤山20年，以梅为妻，以鹤为子，远避官场与市嚣。他的诗写得着实高明，以“疏影横斜水清浅，暗香浮动月黄昏”两句来咏梅，几乎成为干古绝唱。中国古代，隐士多的是，而林和靖凭着梅花、白鹤与诗句，把隐士真正做道地、做漂亮了。在后世文人眼中，白居易、苏东坡固然值得羡慕，却是难以追随的;能够偏偏到杭州西湖来做一位太守，更是一种极偶然、极奇罕的机遇。然而，要追随林和靖却不难，不管有没有他的才分。梅妻鹤子有点烦难，其实也很宽松，林和靖本人也是有妻子和小孩的。哪儿找不到几丛花树、几只飞禽呢?在现实社会碰了壁、受了阻，急流勇退，扮作半个林和靖是最容易不过的。

这种自卫和自慰，是中国知识分子的机智，也是中国知识分子的狡黠。不能把志向实现于社会，便躲进一个自然小天地自娱自耗。他们消除了志向，渐渐又把这种消除当作了志向。安贫乐道的达观修养，成了中国文化人格结构中一个宽大的地窖，尽管有浓重的霉味，却是安全而宁静。于是，十年寒窗，博览文史，走到了民族文化的高坡前，与社会交手不了几个回合，便把一切沉埋进一座座孤山。

结果，群体性的文化人格日趋黯淡。春去秋来，梅凋鹤老，文化成了一种无目的的浪费，封闭式的道德完善导向了总体上的不道德。文明的突进，也因此被取消，剩下一堆梅瓣、鹤羽，像书签一般，夹在民族精神的史册上。

与这种黯淡相对照，野泼泼的，另一种人格结构也调皮地挤在西湖岸边凑热闹。

首屈一指者，当然是名妓苏小小。

不管愿意不愿意，这位妓女的资格，要比上述几位名人都老。在后人咏西湖的诗作中，总是有意无意地把苏东坡、岳飞放在这位姑娘后面：“苏小门前花满枝，苏公堤上女当垆”;“苏家弱柳犹含媚，岳墓乔松亦抱忠”……就是年代较早一点的白居易，也把自己写成是苏小小的钦仰者：“若解多情寻小小，绿杨深处是苏家”;“苏家小女旧知名，杨柳风前别有情”。

如此看来，诗人袁子才镌一小章曰：“钱塘苏小是乡亲”，虽为鲁迅所不悦，却也颇可理解的了。

历代吟咏和凭吊苏小小的，当然不乏轻薄文人，但内心厚实的饱学之士也多的是。在我们这样一个国度，一位妓女竟如此尊贵地长久安享景仰，原因是颇为深刻的。

苏小小的形象本身就是一个梦。她很重感情，写下一首《同心歌》曰“妾乘油壁车，郎跨青骢马，何处结同心，西陵松柏下”，朴朴素素地道尽了青年恋人约会的无限风光。美丽的车，美丽的马，一起飞驶疾驰，完成了一组气韵夺人的情感遗像。又传说她在风景胜处偶遇一位穷困书生，便慷慨解囊，赠银百两，助其上京。但是，情人未归，书生已去，世界没能给她以情感的报偿。她并不因此而郁愤自戕，而是从对情的执着大踏步地迈向对美的执着。她不愿做姬做妾，勉强去完成一个女人的低下使命，而是要把自己的美色呈之街市，蔑视着精丽的高墙。她不守贞节只守美，直让一个男性的世界围着她无常的喜怒而旋转。最后，重病即将夺走她的生命，她却恬然适然，觉得死于青春华年，倒可给世界留下一个最美的形象。她甚至认为，死神在她19岁时来访，乃是上天对她的最好成全。

难怪曹聚仁先生要把她说成是茶花女式的唯美主义者。依我看，她比茶花女活得更为潇洒。在她面前，中国历史上其他有文学价值的名妓，都把自己搞得太逼仄了。为了一个负心汉，或为了一个朝廷，颠簸得过于认真。只有她那种颇有哲理感的超逸，才成为中国文人心头一幅秘藏的圣符。

由情至美，始终围绕着生命的主题。苏东坡把美衍化成了诗文和长堤，林和靖把美寄托于梅花与白鹤，而苏小小，则一直把美熨帖着自己的本体生命。她不作太多的物化转换，只是凭借自身，发散出生命意识的微波。

妓女生涯当然是不值得赞颂的，苏小小的意义在于，她构成了与正统人格结构的奇特对峙。再正经的鸿儒高士，在社会品格上可以无可指摘，却常常压抑着自己和别人的生命本体的自然流程。这种结构是那样的宏大和强悍，使生命意识的激流不能不在崇山峻岭的围困中变得恣肆和怪异。这里又一次出现了道德和不道德、人性和非人性、美和丑的悖论：社会污浊中也会隐伏着人性的大合理，而这种大合理的实现方式又常常怪异到正常的人们所难以容忍。反之，社会历史的大光亮，又常常以牺牲人本体的许多重要命题为代价。单向完满的理想状态，多是梦境。人类难以挣脱的一大悲哀，便在这里。

西湖所接纳的另一具可爱的生命是白娘娘。虽然只是传说，在世俗知名度上却远超许多真人，因此在中国人的精神疆域中早就成了一种更宏大的切实存在。人们慷慨地把湖水、断桥、雷峰塔奉献给她。在这一点上，西湖毫无亏损，反而因此而增添了特别明亮的光色。

她是妖，又是仙，但成妖成仙都不心甘。她的理想最平凡也最灿烂：只愿做一个普普通通的人。这个基础命题的提出，在中国文化中具有极大的挑战性。

中国传统思想历来有分割两界的习惯性功能。一个浑沌的人世间，利刃一划，或者成为圣、贤、忠、善、德、仁，或者成为奸、恶、邪、丑、逆、凶，前者举入天府，后者沦于地狱。有趣的是，这两者的转化又极为便利。白娘娘做妖做仙都非常容易，麻烦的是，她偏偏看到在天府与地狱之间，还有一块平实的大地，在妖魔和神仙之间，还有一种寻常的动物：人。她的全部灾难，便由此而生。

普通的、自然的、只具备人的意义而不加外饰的人，算得了什么呢?厚厚一堆二十五史并没有为它留出多少笔墨。于是，法海逼白娘娘回归于妖，天庭劝白娘娘上升为仙，而她却拼着生命大声呼喊：人!人!人!

她找上了许仙，许仙的木讷和萎顿无法与她的情感强度相对称，她深感失望。她陪伴着一个已经是人而不知人的尊贵的凡夫，不能不陷于寂寞。这种寂寞，是她的悲剧，更是她所向往的人世间的悲剧。可怜的白娘娘，在妖界仙界呼唤人而不能见容，在人间呼唤人也得不到回应。但是，她是决不会舍弃许仙的，是他，使她想做人的欲求变成了现实，她不愿去寻找一个超凡脱俗即已离异了普通状态的人。这是一种深刻的矛盾，她认了，甘愿为了他去万里迢迢盗仙草，甘愿为了他在水漫金山时殊死拼搏。一切都是为了卫护住她刚刚抓住一半的那个“人”字。

在我看来，白娘娘最大的伤心处正在这里，而不是最后被镇于雷峰塔下。她无惧于死，更何惧于镇?她莫大的遗憾，是终于没能成为一个普通人。雷峰塔只是一个归结性的造型，成为一个民族精神界的怆然象征。

1924年9月，雷峰塔终于倒掉，一批“五四”文化闯将都不禁由衷欢呼，鲁迅更是对之一论再论。这或许能证明，白娘娘和雷峰塔的较量，关系着中国精神文化的决裂和更新?为此，即便明智如鲁迅，也愿意在一个传说故事的象征意义上深深沉浸。

鲁迅的朋友中，有一个用脑袋撞击过雷峰塔的人，也是一位女性，吟罢“秋风秋雨愁煞人”，也在西湖边上安身。

我欠西湖的一笔宿债，是至今未到雷峰塔废墟去看看。据说很不好看，这是意料中的，但总要去看一次。`
  },

  {
    id: '165',
    title: '记住：人际关系永远是双向的',
    author: '王蒙',
    content: `【 《记住：人际关系永远是双向的》王蒙 】

这样说并不是说你一生没有朋友，没有志同道合的合作者。这样的友人，第一不是绝对的，不是黑社会小集团，不是亡命徒的结合，就是说它不应该具有一种排他性。今天我们意见一致，我们尽量合作，明天意见不一，或者你突然觉得与我一道做事有某种不便之处，自可各行其道，绝不反目成仇。你此一点上与我一致，故能相合相助，这当然好;另一点上与我处境不同角度不同故而与我不一致，这也是很正常的事。比如你有你的经验，你认定了A先生品质恶劣难与相处，因之你选择了与A远远拉开距离的态度。他或她由于实力不支，由于在A屋檐下不得不低头，由于有求于A，便去向A讨好靠拢，你怎么办?因此你就认定他或她背叛了与你的友谊了吗?因此你就与他或她绝交了吗?我看大可不必。好的办法，是对此种情势你可以心中有数，可以避免在与他或她的交往合作中过多地谈及A的问题，同时看到人各有情况，人各有志，人各有方法，杀猪捅屁股，各有各的门道，剃头使锥子，一个师傅一个传授，鹰有鹰的道，蛇有蛇的道，你为什么要强求别人与你的选择绝对一致呢?

记住，人际关系永远是双向的、相互的。你要求人家事事跟着你，你就得事事维护人家。让人家为了你的利益而不怕牺牲哪怕是一时放弃自己的利益，那么你就必须有为了人家的利益而不惜得罪你不想得罪的人的思想准备。你不能承担的义务，最好不要要求别人为你而承担，你不想做的牺牲，最好不要动辄让别人为你做出。尤其是一些自作聪明而又极不正派的人，最最感兴趣的就是让别人为自己冲杀，为自己与对手缠住、不松手，自己隐蔽在背后充好人，其实这都是一厢情愿的鬼算盘，最后赔了夫人又折兵的仍然是自己。再如，你希望一些人对你恭恭敬敬五体投地，那么你对旁人能不能先人后己，吃苦在先享受在后?

人际关系又永远是可变的、不羁的。今天蜜里调油，明天也可能出现裂缝;今天配合默契，明天也可能三心二意。与旁人的关系好固然可喜，出现了裂痕出现了困惑出现了猜疑也不必痛心疾首，更不要急火攻心，气急败坏，而大可付之一笑，视为自然。千里搭长棚，没有不散的筵席，好来好散，君子之交也。

这里说的是不要搞小圈子，借一个词就是说不结盟。其次一个经验是不要投靠。我的态度是：我尊重每一位领导，但是不投靠;我善待每一个朋友，但是不拉帮结派。

在一个人治色彩尚未绝迹的社会里，与领导的关系，给领导的印象至关重要，这是不言而喻的。但是这方面稍稍做得过一点就会成为奴颜婢膝溜须拍马，为正人君子所不齿。这首先是一个形象问题，而一个形象恶劣的人的成功必然为自己的形象所制约，这是其一。其二，投靠者也能给投机取巧者带来某种利益，但也带来了巨大的风险。第一险是站错了队，你不正派而能够投靠成功正说明你所投靠的那位人物也不够正派至少是不够严格，你的与之俱荣的希望也可能最后产生的是与之俱损的结果。所有的不正派的人际关系都可能遭到腹诽，遭到批评，遭到弹劾，遭到查处，遭到恶报。君子坦荡荡，小人常戚戚，这也是一个方面。你的不正派的做法必然会付出不轻的代价。其三，你投靠A，他投靠B，于是你成了A的人，他成了B的狗。当权势者变A为B的时候，你的下场如何还用问吗?树倒猢狲散，当A或栽倒或退下以后，你的除了投靠别无长技的处境，还能有什么好结局吗?其四，你把学问精力都用在与别人结党营私或投靠权势上了，你的宝贵时间花在难登大雅之堂上头了，你的心理承受能力支付在处理这些不正派的关系所面临的巨大心理压力上了，你还能有多少真本事，你还能有多少健康和长寿?

让我们讨论一个问题：正常的对于旁人的尊重和善意与不正派的投靠和拉拢的区别界限何在呢?这里第一是道德原则。你的所有尊重和善意是合乎道德的吗?第二是良知原则。你的哪怕是讨好你的老板你的上司你的部属你的朋友的做法，有没有令你的良知感到不安的东西?第三是合法原则。你对某某人好，你的好有没有与法律准则相违背的东西?第四是公开原则。你与某某关系好，你敢不敢公开承认你们有友好的知己关系?就是说，你的人际关系的各种细节，有没有不可告人之处?第五是尊严原则。你是怎么样来尊重旁人和施惠于旁人的?你是否在人际关系中维护了自己和对方的尊严?你与旁人的关系中有没有有损于自己的人格或他人的人格的行为语言?最后是不苟树敌、不苟斗原则。力图自己有良好的人缘，力图得到更多的人的好感，这是可以理解也可以允许的，但是动不动拿旁人的人当对立面，动不动人前人后攻击旁人，传播对旁人不利的流言飞语，乃至动不动打报告写告状信煽动一些人为你冲锋斗争，则是不可取的，应该说那是可恶的下流的与可耻的。种瓜得瓜，种豆得豆，有人与你意见不一致想法不一致，这是很普通很正常的事，不一定就是你的敌手对手，而你如果采取一种恶棍式的至少是杠头式的态度，如果你好斗，动辄气急败坏、每事必争、神经兮兮，你收获的也只能是批评、反感、反击、厌恶、孤立、绝望、天怒人怨而又是怨天尤人，叫做六月的韭菜——臭一街。`
  },

  {
    id: '166',
    title: '论写作',
    author: '张爱玲',
    content: `【 《论写作》张爱玲 】

在中学读书的时候，先生向我们说：“做文章，开头一定要好，起头起得好，方才能够抓住读者的注意力。结尾一定也要好，收得好，方才有回昧。”我们大家点头领会。她继续说道：“中间一定也要好——”还未说出所以然来，我们早巳哄堂大笑。

然而今天，当我将一篇小说写完了，抄完了，看了又看，终于摇摇头撕毁了的时候，我想到那位教师的话，不由得悲从中来。

写作果然是一件苦事么?写作不过是发表意见，说话也同样是发表意见，不见得写文章就比说话难。古时候，纸张笔墨未经发明，名贵的记录与训诲，用漆写在竹简上，手续极其累赘麻烦，人们难得有书面发表意见的机会，所以作风方面力求其简短含蓄，不许有一句废话。后来呢，有了纸，有了笔，可以一摇而就，废话就渐渐多了。到了现在，印刷事业发达，写文章更成了稀松平常的事，不必郑重出之。最近纸张缺乏，上海的情形又略有变化，执笔者不得不三思而后写了。

纸的问题不过是暂时的，基本问题还是：养成写作习惯的人，往往没有话找话说，而没有写作习惯的人，有话没处说。我并不是说有许多天才没没无闻地饿死在阁楼上。比较天才更为要紧的是普通人。一般的说来，活过半辈子的人，大都有一点真切的生活经验，一点独到的见解。他们从来没想到把它写下来，事过境迁，就此湮没了。也许是至理名言，也许仅仅是无足重轻的一句风趣的插浑，然而积少成多，究竟是我们文化遗产的一项损失。举个例子，我认识一位太大，是很平常的一位典型太太，她对于老年人的脱发有极其精微的观察。她说：中国老太太从前往往秃头，现在不秃了。老太爷则反是，从前不秃，现在常有秃的。外国老太大不秃而老太爷秃。为什么呢，研究之下，得到如此的结论：旧时代的中国女人梳着太紧的发髻，将头发痛苦地往后拉着，所以易秃。男子以前没有戴帽的习惯，现在的中国男子与西方人一般的长年离不开帽子，戴帽于头发的健康有碍，所以秃头的渐渐多了。然则外国女人也戴帽子，何以不秃呢?因为外国女人的帽子忽大忽小，忽而压在眉心，忽而钉在脑后，时时改变位置，所以不至于影响到头皮的青春活力。

诸如此类，有许多值得一记的话，若是职业文人所说，我就不敢公然剽窃了，可是像他们不靠这个吃饭的，说过就算了，我就像捡垃圾一般的捡了回来。

职业文人病在“自我表现”表现得过度，以至于无病呻吟，普遍人则表现得不够，闷得谎。年纪轻的时候，倒是敢说话，可是没有人理睬他。到了中年，在社会上有了地位，说出话来有相当分量，谁都乐意听他的，可是正在努力的学做人，一味的唯唯否否，出言吐语，切忌生玲，总拣那烂熟的，人云亦云。等到年纪大了，退休之后，比较不负责任，可以言论自由了，不幸老年人总是唠叨的居多，听得人不耐烦，任是人情人理的话，也当做耳边风。这是人生一大悲剧。

真是缺乏听众的人，可以去教书，在讲堂上海阔天空，由你发挥，谁打阿欠，扣谁的分数——再痛快也没有了。不得已而求其次，惟有请人吃饭，那人家就不能不委屈一点，听你大展鸿论，推断世界大战何时结束，或是追叙你当年可歌可泣的初恋。

《笑林广记》里有一个人，专好替人写扇子。这一天，看见朋友手摇白折扇，立刻夺过来要替他写。那朋友双膝跪下。他搀扶不选道：“写一把扇子并不费事，何必行此大礼?”朋友道：“我不是求你写，我是求你别写。”

听说从前有些文人为人所忌，给他们钱叫他们别写，像我这样缺乏社会意识的，恐怕是享不得这种福了。

李签翁在《闲情偶寄》里说“场中作文，有倒骗主司人彀之法。开卷之初，当有奇句夺目，使之一见而惊，不敢弃去，此一法也。终篇之际，当以媚语摄魂，使之执卷流连，若难送别，此一法也。”又要惊人，眩人，又要哄人，媚人，稳住了人，似乎是近于妻妇之道。由这一点出发，我们可以讨论讨论作者与读者的关系。西方有这么一句成语：“诗人向他自己说话，被世人偷听了去。”诗人之写诗，纯粹出于自然，脑子里决不能有旁人的存在。可是一方面我们的学校教育却极力的警告我们，作文的时候最忌自说自话，时时刻刻都得顾及读者的反应。这样究竟较为安全，除非我们确实知道自己是例外的旷世奇才。

要迎合读书的心理，办法不外这两条：(一)说人家所要说的，(二)说人家所要听的。

说人家所要说的，是代群众诉冤出气，弄得好，不难一唱百和。可是一般舆论对于左翼文学有一点常表不满，那就是“诊脉不开方”。逼急了，开个方子，不外乎阶级斗争的大屠杀。现在的知识分子之谈意识形态，正如某一时期的士大夫谈禅一般，不一定懂，可是人人会说，说得多而且精彩。女人很少有犯这毛病的，这可以说是“男人病”的一种，我在这里不打算多说了。

退一步想，专门描写生活困难吧。固然，大家都抱怨着这日子不容易过，可是你一味的说怎么苦怎么苦，还有更苦的人说：“这算得了什么?”比较富裕的人也自感到不快，因为你堵住了他的嘴，使他无从诉苦了。

那么，说人家所要听的吧。大家愿意听些什么呢?越软性越好——换言之，越秽亵越好么?这是一个很普通的错误观念。我们拿《红楼梦》与《金瓶梅》来打比吧。抛开二者的文学价值不讲——大众的取舍并不是完全基于文学价值的——何以《红楼梦》比较通俗得多，只听见有熟读《红楼梦》的，而不大有熟读《金瓶梅》的?但看今日销路广的小说，家传户诵的也不是“香艳热情”的而是那温婉、感伤，小市民道德的爱情故事。所以秽亵不秽亵这一层倒是不成问题的。

低级趣味不得与色情趣味混作一谈，可是在广大的人群中，低级趣味的存在是不可否认的事实。文章是写给大家看的，单靠一两个知音，你看我的，我看你的，究竟不行。要争取众多的读者，就得注意到群众兴趣范围的限制。

作者们感到曲高和寡的苦闷，有意的去迎合低级趣味。存心迎合低级趣味的人，多半是自处甚高，不把读者看在眼里，这就种下了失败的根。既不相信他们那一套，又要利用他们那一套为号召，结果是有他们的浅薄而没有他们的真挚。读者们不是傻子，很快地就觉得了。

要低级趣味，非得从里面打出来。我们不必把人我之间划上这么清楚的界限。我们自己也喜欢看张恨水的小说，也喜欢听明皇的秘史。将自己归人读者群中去，自然知道他们所要的是什么。要什么，就给他们什么，此外再多给他们一点别的——作者有什么可给的，就拿出来，用不着扭捏地说：“恐伯这不是一般人所能接受的吧?

“那不过是推诱。作者可以尽量给他所能给的，读者尽量拿他所能拿的。

像《红楼梦》，大多数人于一生之中总看过好几遍。就我自己说，八岁的时候第一次读到，只看见一点热闹，以后每隔三四年读一次，逐渐得到人物故事的轮廓、风格、笔触，每次的印象各各不同。现在再看，只看见人与人之间感应的烦恼。——个人的欣赏能力有限，而《红楼梦》永远是“要一奉十”的。

“要一奉十”不过是一种理想，一种标准。我们还是实际化一点，谈谈写小说的甘苦吧。小说，如果想引人哭，非得先把自己引哭了。若能够痛痛快快哭一场，倒又好了。无奈我所写的悲哀往往是属于“如匪浣衣”的一种。(拙作《倾城之恋》的背景即是取材于《柏舟》①那首诗上的：“……亦有兄弟，不可以据……忧心悄悄，愠于群小。舰闵既多，受侮不少。……日居月诸，胡选而微?心之忧矣，如匪浣衣。静言思之，不能奋飞。“如匪浣衣”那一个譬喻，我尤其喜欢。堆在盆边的脏衣服的气味，恐怕不是男性读者们所能领略的吧?那种杂乱不洁的，壅塞的忧伤，江南的人有一句话可以形容：“心里很‘雾数’。”“雾数”二字，国语里似乎没有相等的名词。)

--------

①《诗经》中有两首题名都叫《柏舟》的诗，这里引用的是《国风·邶风》中的那首。

是个故事，就得有点戏剧性。戏剧就是冲突，就是磨难，就是麻烦。就连P.G.Wodehouse①那样的滑稽小说，也得把主人翁一步一步诱人烦恼丛中，愈陷愈深，然后再把他弄出来。快乐这东西是缺乏兴味的——尤其是他人的快乐。所以没有一出戏能够用快乐为题材。像《浮生六记》②，“闺房记乐”与“闲情记趣”是根本不便搬上舞台的，无怪话剧里的拍台拍凳自怨自艾的沈三白③有点失了真。

写小说，是为自己制造愁烦。我写小说，每一篇总是写到某一个地方便觉得不能写下去了。尤其使我痛苦的是最近做的《年轻的时候》，刚刚吃力地越过了阻碍，正可以顺流面下，放手写去，故事已经完了。这又是不由得我自己做主的……人生恐怕就是这样的吧?生命即是麻烦，怕麻烦，不如死了好。麻烦刚刚完了，人也完了。

写这篇东西的动机本是发牢骚，中间还是兢兢业业的说了些玩话。一班文人何以甘心情愿守在“文字狱”里面呢?我想归根究底还是因为文字的韵味。譬如说，我们家里有一只旧式的朱漆皮箱，在箱盖里面我发现这样的几行宇，印成方块形：

高州钟同济

铺在粤东省城城隍庙左便旧仓巷开张自造家用皮箱农包帽盒发客贵客光顾馈认招牌为记主固不误　光绪十五年

--------

①P.G.Wodehouse，通译沃德豪斯(1881一1975)，英国小说家和喜剧作家。以塑造“绅士中的绅士”吉夫斯(一位男仆)这一形象而闻名。1955年入美国籍。

②(浮生六记)，笔记小说，清人沈复著。下文提到的“闺房记乐”与“闲情记趣”是该书的前两个部分。

③沈三白，即沈复，字三白。清乾隆、嘉庆时人，能文善画，有才名。

我立在凳子上，手撑着箱子盖看了两遍，因为喜欢的缘故，把它抄了下来。还有麻油店的横额大匾“自造小磨麻油卫生麻酱白花生酱提尖锡糖批发”。虽然是近代的通俗文字，和我们也像是隔了一层，略有点神秘。

然而我最喜欢的还是中曲里的几句套语：

五更三点望晓星，文武百官上朝廷。东华龙门文官走，西华龙门武将行。文官执笔安天下，武将上马定乾坤……

照例这是当朝宰相或是兵部尚书所唱，接着他自思自想，提起“老夫”私生活里的种种问题。若是夫人所唱，便接着“老身”的自叙。不论是“老夫”是“老身”，是“孤王”是“哀家”，他们具有同一种的宇宙观——多么天真纯洁的，光整的社会秩序：“文宫执笔安天下，武装上马定乾坤!”思之令人泪落。`
  },

  {
    id: '167',
    title: '诗与胡说',
    author: '张爱玲',
    content: `【 《诗与胡说》张爱玲 】

夏天的日子一连串烧下去，雪亮，绝细的一根线，烧得要断了，又给细细的蝉声连了起来，“吱呀，吱呀，吱……”

这一个月，因为生病，省掉了许多饭莱、车钱，因此突然觉得富裕起来。虽然生的是毫无风致的病，肚子疼得哼哼唧唧在席子上滚来滚去，但在夏天，闲在家里，万事不能做，单只写篇文章关于Cezanne①的画，关于看过的书，关于中国人的宗教，到底是风雅的。我决定这是我的“风雅之月”，所以索性高尚一下，谈起诗来了。

周作人翻译的有一首著名的日本诗：“夏日之夜，有如苦竹，竹细节密，顷刻之间，随即天明。”我劝我姑姑看一遍，我姑姑是“轻性智识分子”的典型，她看过之后，摇摇头说不懂，随即又寻恩，说：“既然这么出名，想必总有点什么东西吧?可是也说不定。一个人出名到某一个程度，就有权利胡说八道。”

我想起路易士②。第一次看见他的诗，是在杂志的“每月文摘”里的《散步的鱼》，那倒不是胡说，不过太做作了一点。

小报上逐日笑他的时候，我也跟着笑，笑了许多天。在这些事上，我比小报还要全无心肝，譬如上次，听见说顾明道③死了，我非常高兴，理由很简单，因为他的小说写得不好。其实我又不认识他，而且如果认识，想必也有理由敬重他，因为他是这样的一个模范文人，历尽往古来今一切文人的苦难。而且他已经过世了，我现在来说这样的话，太岂有此理，但是我不由得想起《明月天涯》在《新闻报》上连载的时候，我非常讨厌里面的前进青年孙家光和他资助求学的小姑娘梅月珠，每次他到她家去，她母亲总要大鱼大肉请他吃饭表示谢意，添莱的费用超过学费不知多少倍。梅太太向孙家光叙述她先夫的操行与不幸的际遇，报上一天一段，足足叙述了两个礼拜之久，然而我不得不读下去，纯粹因为它是一天一天分载的，有一种最不耐烦的吸引力。我有个表婶，也是看《新闻报》的，我们一见面就骂《明月天涯》，一面叽咕一面往下看。

①Cezanne，通译塞尚(1839-1906)，法国画家，后期印象派代表人物之一。

②路易士(1913-)，原名路逾，笔名又作纪弦，现代诗人。一九四八年去台湾，创办《现代诗》杂志，为台湾现代诗派开创者，后移居美国。

③顾明道(1837-1944)，笔名梅倩女史，现代小说家。其作品为历史题材的言情小说。

顾明道的小说本身不足为奇，值得注意的是大众读者能够接受这样没颜落色的愚笨。像《秋海棠》①的成功，至少是有点道理的。

①(秋海棠)，鸳鸯蝴蝶派作家秦瘦鸥写于四十年代初的富情小说。

把路易士和他深恶痛疾的鸳蝴派相提并论，想必他是要生气的。我想说明的是，我不能因为顾明道已经死了的缘故原谅他的小说，也不能因为路易士从前作过好诗的缘故原谅他后来的有些待。但是读到了《傍晚的家》，我又是一样想法了，觉得不但《散步的鱼》可原谅，就连这人一切幼稚恶劣的做作也应当被容忍了。因为这首诗太完全，所以必须整段地抄在这里……

傍晚的家有了乌云的颜色，

风来小小的院子里，

数完了天上的归鸦，

孩子们的眼睛遂寂寞了。

晚饭时妻的琐碎的话——

几年前的旧事已如烟了，

而在青菜汤的淡味里，

我觉出了一些生之凄凉。

路易士的最好的句子全是一样的洁净，凄清，用色吝惜，有如墨竹。眼界小，然而没有时间性，地方性，所以是世界的，永久的。譬如像：

二月之雪又霏霏了，

黯色之家浴着春寒，

哎，纵有温情已迢迢了;

妻的眼睛是寂寞的。

还有《窗下吟》里的

然而说起我的，

青青的，

平如镜的恋，

却是那么辽远。

那辽远，

对于瓦雀与幼鸦们，

乃是一个荒诞……

这首诗较长，音调的变换极尽娉婷之致。《二月之窗》写的是比较朦胧微妙的感觉，倒是现代人所特有的：——

西去的迟迟的云是忧人的，

载着悲切而悠长的鹰呼，

冉冉地，如一不可思议的帆。

而每一个不可思议的日子，

无声地，航过我的二月窗。

在整本的书里找到以上的几句，我已经觉得非常之满足，因为中国的新诗，经过胡适，经过刘半农、徐志摩，就连后来的朱湘，走的都像是绝路，用唐朝人的方式来说我们的心事，仿佛好的都已经给人说完了，用自己的话呢，不知怎么总说得不像话，真是急人的事。可是出人意料之外的好诗也有。倪弘毅①的《重逢》，我所看到的一部分真是好：——①倪弘毅，未详。

紫石竹你叫它是片恋之花，

三年前，

夏色瘫软

就在这死市

你困惫失眠夜……

夜色滂薄

言语似夜行车

你说

未来的墓地有夜来香

我说种‘片刻之恋’吧……

用字像“瘫软”，“片恋”，都是极其生硬，然而不过是为了经济字句，得压紧，更为结实，决不是蓄意要它“语不惊人死不休”。我尤其喜欢那比方，“言语似夜行车”，断断续续，远而凄抢。再如后来的

你在同代前殉节

疲于喧哗

看不到后面，

掩脸沉没……

末一句完全是现代画幻丽的笔法，关于诗中人我虽然知道得不多，也觉得像极了她，那样的宛转的绝望，在影子里徐徐下陷，伸着弧形的，无骨的白手臂。

诗的末一句似是纯粹的印象派，作者说恐怕人家不懂：——

你尽有苍绿。

但是见到她也许就懂了，无量的“苍绿”中有安详的创楚。

然而这是一时说不清的，她不是树上撇下来，缺乏水份，褪了色的花，倒是古绸缎上的折技花朵，断是断了的，可是非常的美，非常的应该。

所以活在中国就有这样可爱：脏与乱与忧伤之中，到处会发现珍贵的东西，使人高兴一上午，一天，一生一世。听说德国的马路光可鉴人，宽敞，笔直，齐齐整整，一路种着参天大树，然而我疑心那种路走多了要发疯的。还有加拿大，那在多数人的印象里总是个毫无兴味的，模糊荒漠的国土，但是我姑妨说那里比什么地方都好，气候偏于凉，天是蓝的，草碧绿，到处是红顶的黄白洋房，干净得像水洗过的，个个都附有花园。

如果可以选择的话，她愿意一辈子佐在那里。要是我就舍不得中国——还没离开家已经想家了。`
  },

  {
    id: '168',
    title: '诗刊',
    author: '2024年第3期｜铁柔：星空下的孕妇',
    content: `【 《诗刊》2024年第3期｜铁柔：星空下的孕妇 】

铁柔，1986 年生，就职于云南禄劝县文旅局。

新 生

奔丧回来

笼中两只小仓鼠，变成七只

关于祖父去了哪里

现在我可以回答儿子了

“这只是开始，是锯末堆里多出的五只”

灯光下还没长毛、睁眼

蠕动着叽叽叫唤

我们的责任加重了

他又掰下几片菜叶

多抓来一些玉米、麦粒和高粱

添满水。窗外

月亮躲进云层后

分蘖出许多星星

中秋回乡

推剪卡尺调为三毫米

给祖父、父亲和自己理发

顿感凉爽的晚风中

我们一起走向澡堂

长久的分离

短暂的浸泡舒展

缭绕的热气里闪烁着

祖父的白发

父亲的花白发

和我的黑发

出来时，月亮圆镜里

三棵面目模糊的树

结出了相同的毛茸茸的果

金边虎尾兰、绿萝和我

每天读几页书

隔一段日子

给它们浇水

无论我从书中汲取多少养分

它们总在悄然生长

一盆像垂下的绿瀑

一盆像燃烧的绿焰

仿佛坐在慢火车的

同一节车厢里

我们喂养的翅翼活物

不时在厢窗外闪过

像熟悉的泪水

沿途被收回

秋 光

饭桌上，儿子突然提及认字以前

听不懂大人们在谈论什么

像个傻子

只想吃完饭出去玩儿

他这样说的时候，已经十岁

家人中已经少了一个人

而我多想变成那时的他

不明白少了一个人是什么意思

树掉叶又是什么意思

入秋的天空，此刻愈加清旷

几经折射汇聚于饭桌的光线

像一双遥远而明澈的眼睛

仍在继续参与

并见证我们的生活

星空下的孕妇

她小心翼翼

双手轻抚着

身体里多出来的重量

周围夜色安宁

我羡慕她坐在公园的长椅上

安静而喜悦

目光投进星空

我羡慕她能够腾出一个空间

孕育新生

羡慕她肚里的小生命

在温暖的大海里

闭着眼，什么也看不见

却与我们在一起

分享着这世界的孤单`
  },

  {
    id: '169',
    title: '话语是一个美丽的陷阱',
    author: '池莉',
    content: `【 《话语是一个美丽的陷阱》池莉 】

?我对话语的警觉是在十几年前产生的。那是在我从医的第三年，也就是我医生生涯的最后一年，那个夏天伤寒病大流行。为了追踪传染源，我在整整一个酷热难当的夏天里，与所有的伤寒病人谈话，可是我仍然没有寻找到传染源。有一天我突然醒悟了，我发现找不到传染源的根本原因就在于：所有病人的主诉都带着强烈的个人色彩。撒谎的人在人群中占的比例并不大，但是人们不用撒谎，他们的话语综合起来就是一个巨大的不真实，在这个不真实的话语疑团中，所有的语锋都指向多重岔路，结果是搜寻者必然误入陷阱。我弃医从文的主要原因当然是更喜欢文学，但是也不排除我对口头语言的厌烦和对书面语言的信赖。

更深的醒悟姗姗来迟，那已经是90 年代中期。我在德国见到了一个久违的朋友。她是90 年代初嫁给一个德国人的。她的故事当时很轰动。轰动的原因并不在于她嫁了一个老外，而是因为她一句德语都不懂，还有，她的长相比较难看。我们没有办法理解老外的选择，我们就试图理解她的选择。但是她是一个寡言的女孩子，在我们几个好友的不懈追问下，她简单地告诉我们，她选择这个老外的原因就是因为她在中国嫁不到一个这么英俊这么文雅这么体贴的男人;而她此生的理想，就是想要一个体贴她的男人，想要一栋舒适的房屋和爬满青藤的小花园，所以，她宁可放弃话语。当时，我们都认为她的牺牲太大了太大了。我们都一致地认为她为自己难看的长相和接近于痴人说梦的理想付出了人生最惨痛的代价。转眼就是我再次见到她的90 年代中期了。这一次她带给我的不再是轰动而是震惊。她依然没有变得漂亮，但她生育了两个非常漂亮的混血儿。我们坐在她家大花园的木椅上喝咖啡，青藤果真爬满了她的篱笆。花园的远处，她的小女儿在荡秋千，儿子则在很开心地与他老爸踢球;花园的近处，是她的油画画架。我的这位朋友，依然只能说最简单的德语，但是她的神态已经深刻改变，安详得如同在富裕安定的生活中过了三辈子一样。显然，她不仅没有付出人生最惨痛的代价，而且顺利地达到了她的理想。她深有体会地对我说：“说话不重要，最简单的对话足够管用。亲密的人之间，更重要的是眼睛，是表情和动作。你认为呢?”

我认为我朋友的人生体会是一种真理或者接近于一种真理。那一天，我回到我居住的饭店，坐在窗前，望着德国幽静的绿树成荫的居民区想了很久很久。我想：这个世界上最普遍的矛盾和麻烦难道不都是话语引起和造成的吗?一个人的话语只是在出口的一瞬间具有真实性。可这一瞬间眨眼就过去了。重复者和传播者使用的是自己的理解和语气，接受者则又有各自的理解背景。任何一种最细微的因素都能够改变话语的顺畅流通，使之产生多重意义。于是，我们的生活中便充满了絮叨，充满了解释，充满了流言和蜚语，充满了隔阂和攻击，也充满了谩骂和扯皮。想想多么无聊啊!

其实，在一个人的生活中，与你无缘的人，你与他说话再多也是废话。但凡与你有缘的人，你的存在就能惊醒他所有的感觉。你们不用说话。你们即便说话也是一堆泡沫，在阳光下，五颜六色，看起来很美丽，其实它仅仅是你们情感交流的衍生物，过去了也就消失了。发生了就永远不会消失的是拥抱，而诺言注定会随风而逝。没错，事情就是这样的。`
  },

  {
    id: '170',
    title: '说绿茶',
    author: '张抗抗',
    content: `【 《说绿茶》张抗抗 】

绿茶原本清淡，越是好的绿茶，三道清水流过，杯里的茶水已是"六宫粉黛无颜色"，只留下碧绿的叶片，犹如池底青草，若无其事地在水中悠然荡漾。故而有北方来客，假若端上一杯绿茶，客人猛喝一口咕咚咽下，话噎在嗓中，那表情是写在脸上的：这茶，没味儿!还有另一种表情：这茶，好苦!

绿茶在北方，一向有点不受待见。北人口重，喜食味浓色香之物;北地天寒，偏爱滚烫热烈之饮;北方地冻，养不了这青翠娇嫩的茶树。所以北方人多一半是喝花茶的，茉莉香片，大众又经济的饮品，老少成宜的，滚烫的水冲下去，经得起沏泡，不怕变色。茶色深浓醇厚，给人沉稳的依赖感;深褐色浅褐色的水面上，偶尔漂起一朵半朵白色的茉莉花，有点俏皮的样子;一掀壶盖，香气四溢，掩都掩不住，其实不是茶香，是茉莉香。在隆冬的冷风中，飘来夏的茉莉味儿，虽有些俗艳，毕竟是亲切而温暖的。

北方人沏茶，多将茶叶置于茶壶之中，沏好之后，再一杯杯分别倒在小杯子里，(就像斟酒)分而饮之。那茶叶可反复沏泡，可谓经久耐用。茶叶始终沉于壶中，比较隐蔽，不大看得见好坏。不像南方人泡茶，必定是一杯一撮茶叶，一人独占一杯。常常是来客只嘬了一口，人刚走茶未凉，整杯茶就连着茶叶一并倒掉了。在北方人看来，如此沏茶实在是太奢侈也太浪费了。而在南方人看来，北方人那样泡茶，也真是小气得过分。

一次有一位很久不见的好友来家看我，我特为其沏泡绿茶一杯，以示隆重接待。他第二天有气无力给我打电话说：昨天你给我喝的啥玩艺儿，害我一宿没睡着觉。这才想起自己忘了来客是东北人，他当时一定是碍于情面，才将那杯绿茶勉强喝下的。

然而我在北方多年，除非万般无奈(极渴)，仍是坚决拒喝花茶的。说起来祖籍广东，本应喜喝乌龙一类红茶，却是无福消受欣赏不了一一在这点上，我与那位东北友人有异曲同工之疾：喝一口红茶，害我一宿睡不着觉。

在北方，至今我仍只喝绿茶。

绿茶自然首选家乡杭州的西湖龙井，(千万别是假冒伪劣产品)。绿茶那种含而不露的品性，如一来自庭院深深的妙龄少女，衣料与皮肤都如丝绸般爽滑细润，回眸一笑，轻盈无声，言语洒落池塘中，韵味留在清风里;可闻香而不见粉黛，可意会而不可言传。茶色碧绿，似玉液琼浆，养眼养心，令人不忍品尝。轻啜慢啧，舌上粒粒绿珠滚动，初始略有一丝苦涩，继而满口清香;茶未凉，嘴里已是甜丝丝清凉凉，满腹欲说还休的惬意与顺畅。

绿茶之妙，妙在清淡。

清淡中悄然渗出含蓄的魅力，从不张扬的那种自信，如江南人的勤勉与聪慧。

我对龙井的偏爱也许源自少年时代。杭一中的初一年级那个春天，曾全班集体去梅家坞采茶半个月。湿漉漉的青山绿水，漫遍野都是绿油油的茶园。无数娇嫩的叶芽，从蓬勃的茶树上一片片翘首探头，用一双双小手轻轻采摘下来，小心地置于竹篓中，拇指与食指都被茶叶染得绿了。细雨蒙蒙中采茶归来，全身的衣裤都沾着茶叶的香气。至今记得，下山收工过秤时，我一个上午采摘的茶叶，共计二两之多。若是等到烘干炒毕，大概只够泡上几杯茶吧。可见春茶之矜贵。那半月采茶劳动结束后回到城里，晚上睡觉时眼前仍是无边的绿色，满山满眼的茶叶，在脑中如大海的波涛起伏，眩晕几日不止。还有一次全班到郊外春游，路遇茶农忙于采茶，大家一时兴起，放弃春游跃入茶园去帮茶农采茶，后来写过一篇作文《采茶》，记述的就是这天的心情。

能不思绿茶?

如今杭州城里茶楼林立，茶馆兴盛，多半是将喝茶作为社交聚会的场所。如"青藤"三层大茶楼日日夜夜座无虚席，小吃点心干果水果一应俱全，喝茶喝得轰轰烈烈情景颇为壮观。要论茶屋的文化品位，字画古董，环境古雅幽静，当数西湖大道别具风格的"和茶馆"。若是去龙井、虎跑的茶室，喝茶为的是泉水;若是选择湖滨的"湖畔居"，为的是湖光山色;"湖畔居"的位置，至今杭州所有茶楼难以替代--那时刻茶客犹如漂于船上，整个西湖都在窗外荡漾，碧波粼粼，恍惚间竞觉得杯中的绿茶，只是从一湖清水中随意舀了一瓢来饮。到了金秋桂花节，满觉垅、植物园，一棵桂树一张茶桌，桂林丛丛，茶桌济济，桂花的醇香与清茶随风交融，几粒金黄的桂花无声落入杯中，绿水浮金，绿绸缀金，那是桂树与茶树热恋的季节。遗憾的是桂花节如今越来越商业气息，水漫"金山"时，绿茶已被淹没。

近年来，我每次去杭州探家，倒是常与家人友人去龙井一带的山里，在农家庭院里喝茶农自留的好茶，不会有茶室茶座里呼朋唤友、麻将扑克的骚扰之声，确是清静又悠闲的去处。还有像孤山"一片云"等茶室，客人可自带茶叶，茶室提供开水，任由茶客随意一坐半日，独享青山，也自成一道风景。杭州人喝茶是平常而普遍的大众文化，绝非文人雅士的矫情。绿茶文化属于江南，那延绵几千年的茶汁，早已渗透在吴越后人的骨髓之中了。

这些年来，杭州周边地区，几种绿茶新品牌名声鹊起：千岛湖的雪水云绿、浙江龙井、余杭径山茶、衢州龙顶等等，都是先后品尝过的。其形其色其味其香，自是各有千秋。雪水云绿那名字何等美雅，给人诗意的想像，茶色如其名，茶质温柔细腻，很得杭州人喜爱径山茶叶片细长、色泽略深，茶味较之其他绿茶醇浓，茶香也极其收敛沉稳茶在杯莲叶托浮于水上，似有一种禅宗定力，别有一番洗心内涵。径山茶产自余杭当年香烛盛旺的寺院佛地，属珍稀之物。说到衢州龙顶、羊岩勾青、安吉白片等等后起之秀，经过历年修炼，其中的优质极品，论色香味之优雅，甚至可与西湖龙井比美，至少并不逊色的。

众多绿茶品牌之中，我还有些偏爱太湖地域的碧螺春，单是那名字就起得形神兼具，细嫩的叶片微微卷曲，如塘边池畔一只只娇小的青壳田螺，报来春的气息。掀开杯盖，一汪绿水上浮一层细细绒毛，如涟漪一般荡漾开去。但若将碧螺春茶与西湖龙井相比，前者的香气有几分张扬，带些诱惑的意思在里头;而龙井的茶香，却是清幽得不动声色。

至今还记得70年代曾去安徽黄山茶林场采访上海知青，步行几十里至深山连队，四下已是云雾缭绕苍茫如海。偶得云开雾散，只见级级梯田，层层茶园，从脚下一直升上天空，犹如一架架绿色的天梯，通往九霄云外。正是采茶时节，路边房跟处处是摊开晾晒的新鲜茶叶，那两叶一芽精致标准得像是流水线上的产品，绿得发亮，嫩得叫人心疼;在我的记忆中，那些刚刚采摘下来的茶叶，就像无数煽着绿色翅膀的小蜻蜒，在山脊上等待着穿透雾气的阳光，晾晒它们被打湿的羽翼，然后成群结队地飞往各个城市的茶庄......

那一次，就在简陋的知青连队宿舍歇脚时，有个长着娃娃脸的男孩儿，用他们刚刚炒制完成的茶叶和烧开的山泉水，为我沏了一杯绿茶。那是一只特大号的搪瓷杯，几乎有半截热水瓶那么大，他信手抓了满满一大把茶叶，好像天下的茶叶都在他手心里，茶叶散落时，发出一种千金散尽还复来的豪迈与慷慨的声响;泉水更是应有尽有的，好似开闸的河流一般，汹涌而迅速地拥抱着杯中碧绿的茶叶，是润物细无声的那种默契。滚烫的泉水在杯沿冒出袅袅的热气，犹如浓密的云雾将茶园覆盖了。待我将满满一杯几乎重得端不动的绿茶举到嘴边，只觉得自己像是站在一口绿色的深潭边缘，快乐得差一点就掉落到那池碧波里去了。

那一天我从未有过那样贪婪地喝茶，酣畅淋漓、痛快淋漓。我把那满满一杯绿茶都喝干了。谢过茶主起身赶路，我怀疑自己的心肝都已经变成了绿色。

那是我一生中喝过的，真正无污染、最纯净的高山云雾茶。

能不爱绿茶?

从此，喝茶成为我生活中不可缺少、时时被惦记、牵挂的一种习惯。

每日工作之始，端一杯绿茶走进书房，心里是愉悦的，因有绿茶为我醒目清脑;繁重烦乱的工作中，因有绿茶在我桌上，自觉少了许多浮躁之气;疲惫劳累之时，饮一口绿茶，沉重的四肢顿时轻松了;心情沮丧之时，饮一杯绿茶，凡俗杂念都随水流散了;北方春天的干风中，绿茶给我湿润的滋养;雪花飘落的黄昏，绿茶是温情的抚慰，一直暖到心底的。

酒要陈，茶要新，南方人喝茶，自然是最喜新厌日的。因而每年一过清明，到了新茶上市时节，总有家人和朋友，急切地把新茶寄来。如果喝不上刚上市的龙井新茶，这一年的春天甚至这新的一年，就好像还没有真正开始。

许多许多年，在干燥的北方，绿茶日日呵护我的身心。

许多许多年，在遥远的异乡，绿茶伴我，我把家乡时时带在身边了。

所以，绿茶究竟具有怎样实用的功能，于我是不重要的。优美的茶道仅是茶文化的外表和仪式，对于我来说，似乎也用不着刻意而为。绿茶在我，是一种淡泊、一种娴静、一种清爽、一种平和。绿茶犹如涓涓细流，汇集成生命长河，点点滴滴穿透并消融着我长途跋涉中的心灵障碍;绿茶不会仅仅用来解除危难，绿茶是大自然给予人类的精神馈赠，也是人生的一种境界--你看那片片绿叶，只需一杯清水的呼唤，就将全部的汁液奉上并溶于水中，清清淡淡，安安静静，然而，清茶留齿，气定神闲，回味深长久远。

绿茶流淌在我的血液里，伴我一生--永远的绿茶。`
  },

  {
    id: '171',
    title: '谈〈追悼志摩〉的抒情艺术',
    author: '王惠君',
    content: `【 《谈〈追悼志摩〉的抒情艺术》王惠君 】

胡适作为20世纪中国的学术权威人物,其研究范围极其广泛,举凡文、史、哲等学科皆有所涉猎。其文学方面:理论上,胡著《文学改良刍议》是“文学革命运动第一声”;为诗,《尝试集》成为中国现代文学史上第一部白话新诗集;为戏剧,《终身大事》作为社会问题剧的最早剧本而提及;为散文,周作人曾这样评价过,“中国散文中现有几派,适之仲甫一派的文章清新明白,长于说理讲学,好像西瓜之有口皆甜”,梁实秋也说“胡先生的文章之用心,偏向于思想方面较多于散文艺术方面”。

而胡适作于1932年1月3日的散文《追悼志摩》,不仅体现了胡适散文长于说理、精于议论的特点,而且具有动人心弦的诗情画意。《追悼志摩》所悼之人徐志摩,是中国现代文坛上著名的诗人和散文家,于1931年11月19日因飞机失事而猝然离开人世,年仅35岁。他短暂的一生,深受具有唯美主义倾向的英国浪漫主义文学的熏陶,他的政治思想、文艺思想、伦理道德观念以至私生活,都浸透了“康桥文化”的影响。他怀着资产阶级理想,追求纯美,追求爱。《新月》创刊之际,他明确表示要维护文学的“健康与尊严”,公开主动地向当时文坛上感伤派、颓废派等十三派发起攻击,自然也就受到左、右双方的打击;他与陆小曼的恋爱史,实际上就是一部追求“爱、自由和美”的浪漫史,他们虽然结了婚,但最后却成了悲剧。他短促的一生饱受了各种压力、失败、幻灭和挫折,他感悟其理想难以在中国实现,以致最后“流入怀疑的颓废”。胡适在文中抒写了对志摩遇难的巨大悲痛,赞扬了志摩追求“爱与美与自由”的人生观及为此而挣扎、奋斗的精神。文章议论说理的成分很重。然而,作者以独特绝妙的抒情技巧,创造出凄美意境,使文章充溢着深切真情。纵观全文,其抒情艺术具有如下特色:

一、强烈对比,融合悲壮凄美之别情

散文的意境是指作者将深邃的立意、真挚的情感融合到优美独特的艺术形象之中所造成的一种和谐、完美的艺术境界,是作家的思想、感情与艺术形象的高度融合统一。《追悼志摩》采用间接与直接两种手段,以截然相反的意象画面,创造出潇洒与痛苦、幽美与悲烈的动人意境。

《追悼志摩》一开头不是抒写作者的巨大悲痛,而是精妙不凡地引用了志摩最富盛名的诗《再别康桥》的最后一节:

悄悄的我走了,

正如我悄悄的来;我挥一挥衣袖,

不带走一片云彩。

大家知道,志摩是死在“那淋漓的大雨里”,死在“那迷?的大雾里”,死在飞机失事的“烈焰里”。然而,当人们怀着无比沉痛的心情打开这篇悼文,展现在眼前的却是一个风度潇洒、满怀柔情的青年,正用他那神奇的彩笔勾画出一个情意缠绵、凄婉低回的境界,以柔和轻盈的旋律吟唱着对康桥对生活如痴如梦般的依恋,为了不破坏这和谐统一,他“悄悄地”“轻轻地”离开,竟连一片云彩也舍不得带走!这是志摩生前为我们创造的意境,一个飘逸幽邃的境界。作者还没有抒写一个字,但作者内心的那种惨痛欲绝之情已跃然诗间,引起了读者的强烈共鸣。作者接着写道:“志摩这一回真走了!可不是悄悄的走,在那淋漓的大雨里,在那迷的大雾里,一个猛烈的大震动,三百匹马力的飞机碰在一座终古不动的山上,我们的朋友额上受了一下致命的撞伤,大概立刻失去了知觉。半空中起了一团天火,像天上陨了一颗大星似的直掉下地去。我们的志摩和他的两个同伴就死在那烈焰里了!”在“大雨”、“大雾”、“烈焰”、“陨星”这一串惨酷意象里,我们仿佛看到志摩的痛苦挣扎和作者的悲切神情,我们分明听到志摩的惨叫和作者的痛哭。在这里,作者直抒胸臆,为我们创造了一个悲壮惨烈的境界。

文章一开头就以两个不同世界的人、两种不同文体,两组截然不同的意象画面——潇洒与痛苦、舒缓与震动、含蓄与直露相撞击,让诗的宁静恬美与诗人死的悲壮惨烈的形成强烈对比,以悼者的悲怆之情为连线,使两个境界完美地融合统一,创造了飘逸与惨酷、幽美与悲壮的动人意境,产生了催人泪下、震撼人心的艺术效果。对比是抒情中常用的手法,而胡适把该手法用到了极致。

二、寓情于理,抒写逝者人生之性情

文学艺术必须具有人生的内涵,必须是一种人性与精神的建构。散文作为文学艺术的一个分支也不例外,其作为抒情的文学样式,应有真情实感的美学意蕴,才能打动读者,引起人们心灵的共鸣。作为一篇追悼性散文,《追悼志摩》的主体部分都是在议论说理中抒情写人,旨在讴歌逝者的高尚品德,总结评价其短暂一生,抒写逝者心灵包蕴的人生体验,抒发作者哀悼婉惜之情。例如在文章的第二部分里,作者首先就高度肯定了志摩的理想主义人生观:“他的人生观真是一种‘单纯信仰’,里面只有三个大字:一个是爱,一个是自由,一个是美。他梦想这三个理想的条件能够会合在一个人生里。……

他的一生的历史,只是他追求这个单纯信仰的实现的历史。”这段为许多人所赞同的精辟议论,算得上是对志摩的经典评价,它饱含了作者对志摩的赞佩之情。这是在立论中抒情。接着,作者针对社会上对志摩的批评与攻击,以志摩一生最受社会严厉批评的两件事——与原夫人张幼仪的离婚和与陆小曼的结婚为切入点,反复阐明了志摩追求的是“爱与自由与美”的“三位一体的人生”,充分肯定了志摩对爱情理想的大胆追求、执着热烈的精神,有力地批驳了人们对志摩的不公正指责。字里行间,饱含作者对志摩为追求“真恋爱”所表现出的敢冒天下之大不韪的勇气的敬佩,对志摩人格美的赞赏,对志摩不幸的同情与理解。这是在立破结合中抒情。文章正是采用了此种将感情融注于议论说理之中的间接抒情方法,既体现了胡适文章的“长于说理、机灵雄辩”的特点,又流淌着作者的赞美钦佩之真情,情理交融,极具说服力和感染力。

三、独辟蹊径,创造诗情画意之境界

我国近代著名学者王国维说:“文学之工不工,亦视其意境之有无,与其深浅而已。”他把意境之有无和深浅当作衡量文章优劣的一个重要尺度。胡适也说“文学之一要素,在于‘美感’”。在一篇说理较强的散文里,如何创造美感,创造意境?胡适不愧为大师,他独辟蹊径,大量引用志摩的诗句来追悼志摩的遇难,借用志摩诗人意境来创造散文的诗情,体现出志摩一生的追求、痛苦与失败。借用抒情是一种间接抒情,一些散文与小说也曾用此方法来达到抒情效果。如小说《人到中年》中裴多芬诗句“我愿是激流”的多次出现,恰当地表达了主人公的心情,给作品带来一种美的旋律和悲剧氛围;但与《追悼志摩》中的借用手法比起来,后者更显其抒情构思的奇巧绝妙。

文章引用的第一首诗《再别康桥》,就是诗人追求艺术、追求纯美的一篇佳作。诗人曾说过,康桥是他“最心爱的地方”,是孕育他“单纯信仰”的摇篮。“康桥理想”,就是作者的“布尔乔亚理想”。引用的第二首是《他眼里有你》。该诗共三小节,文中引用的是第一小节和第三小节。从诗中我们可以看到,志摩不懈地追求着他的“布尔乔亚理想”而“攀登了万仞的高冈”,尽管现实是残酷的,“荆棘扎烂了我的衣裳”,让他遍体鳞伤,尽管这理想还在“飘渺的云天外”,但他还是“眼里亮着爱”一直在奋力追求。文章借用诗中“高冈”、“荆棘”、“眼里亮着爱”等意象,生动形象地再现了志摩的追求、挫折与奋斗,抒发了作者对志摩追求美好理想的高度赞扬之情。文章引用的第三首诗《生活》,再现了诗人“暗惨的可怕”的处境和心境。诗抒写了一系列阴暗恐怖的意象“甬道”、“冷壁的粘潮”、“阴沉,黑暗,毒蛇似的蜿蜓”,“在妖魔的脏腑内挣扎”……在这个意象世界里,我们仿佛看到诗人四面受敌而痛苦地挣扎,仿佛听见诗人因恐惧而凄婉绝望的哀叫。从诗的境界中,我们可以体会到:徐志摩处在一个贫困的国度最黑暗的年代,他满怀着“爱”,“自由”、“美”的希望,在时代的夹缝中苦苦追求着理想的光芒,但都如海滩上的鲜花,一朵朵在瞬间凋谢,所以他颓废、绝望。作者通过《生活》,渲染了志摩当时的处境、心境的暗惨,形象地表现了诗人一生的挫折、失败和痛苦,从而突出了歌颂志摩在遭受了巨大的挫折和失败后仍继续歌唱的勇敢精神之主题。文章引用的第四首诗《黄鹂》共两小节,这里是第二小节:等候它唱,我们静着望,怕惊了它;但它一展翅,冲破浓密,化一朵彩云;它飞了,不见了,没了——像是春光,火焰,像是热情。诗中的黄鹂和彩云就是志摩。他冲破各种倾泻而至的“浓密”,继续歌唱;他的歌唱给人们以“春光”的明媚、“火焰”的“热情”,他的歌唱是真情流动,给人一派天真和可爱;这春光、这火焰,是他《猛虎集》自序中告白的他的“复活的机会”,他重新燃起了追求理想的希望;然而,他“飞走了”,离开了人世。美丽哀婉的意境寄托了作者无尽的哀思和对志摩人品的赞美,收到情景交融、交相辉映的艺术效果。

文章引用的第五首诗《偶然》,是志摩最爱的一首小诗:

我是天空里的一片云,偶尔投影在你的波心——

你不必讶异,

更无须欢喜

——在转瞬间消灭了踪影。

你我相逢在黑夜的海上,你有你的,我有我的方向,

你记得也好,最好你忘掉,在这交会时互放的光亮!

这首小诗,很可能是一首情诗,是写给一位偶然相爱一场而后又天各一方的情人的。不过,作者借用这首诗的意象已超越了它自身。在诗中,我们看到徐志摩对于美、对于爱、对于人生怀着深深的眷恋,执着的追寻;只是“美”与“爱”都像天空中的云影,黑夜海上的光亮,在瞬间都无影无踪。如今,志摩苦苦追求的理想,连同他的生命,都像诗中的“云影”和“光亮”一样消逝了。作者巧妙抓住诗中瞬间即逝的“影子”和“光亮”不放,给它一个(下转第63页) 是相对而不是绝对的。

正如热奈特所说:“与戏剧的表现相反,任何叙事都不能‘模仿’和‘展示’它讲的故事,而只能以详尽、准确、生动的方式讲述它,因此造成程度不同的‘模仿错觉’,这是唯一的叙事模仿,理由只有一个,而且很充分,口头或语言叙述是一种言语行为,而言语则意味着不模仿”。要在叙事中做到彻底的“戏剧化”是十分困难的,要作到这一点,我们必须对文本中的叙事因素作严格的区分,并把前者清除得干干净净。例如,只有不带任何介绍与导入性质的动词如“他说”,不带作者任何阐释性描写的纯粹的人物对话才能算作非叙述因素,但在任何叙事中,这些因素都是很难避免的,叙事中的对话,必然伴着“他说”之类的导入性词语和“抬起头来”一类最简略的行动描写。这些叙述话语,只要不致破坏读者那种正在亲身经历叙述事件的幻觉,就可以说已经达到了“展示”的效果。

劳伦斯在他的作品《虹》里正是这样,让读者进入到了他所叙述的事件里头去。如下面的引文:“在我的卧室里我愿意怎么着就怎么着。”她叫道:“你凭什么要干涉我?”她穿上一件晨衣,蹲在火炉前。她穿上了衣服,这让他感到自在多了。她的幻影总在折磨他,她一直是一个陌生、高高在上、跟他没关系的人。从这天起,他心上的门似乎就关上了。他的眉头紧锁着,变得无动于衷了。他的双眼不再去看什么,他的双手滞住了,他的意志就象一只动物蜷曲了,藏在内心的黑暗处。不过,这意志在潜在地动着。(第217页)该引文中第一自然段是“讲述”的叙事方式,第二自然段便开始由“讲述”过渡到“展示”的叙事方式。第三自然段,已经是“展示”了。`
  },

  {
    id: '172',
    title: '谈女人',
    author: '张爱玲',
    content: `【 《谈女人》张爱玲 】

社会的奴隶。是因为体力比不上男子。但是男子的体力也比不上豺狼虎豹，何以在物竟天择的过程中不曾为禽兽所屈服呢?可见得单怪别人是不行的。

名小说家爱尔德斯·赫胥黎①在《针锋相对》一书中说：“是何等样人，就会遇见何等样事。”《针锋相对》里面写一个年轻妻子玛格丽，她是一个讨打的，天生的可怜人。她丈夫本是一个相当驯良的丈夫，然而到底不得不辜负了她，和一个交际花发生了关系。玛格丽终于成为呼天抢地的伤心人了。

--------

①爱尔德斯·郝胃黎，通译奥尔德斯·赫胥黎(Aldous Huxley，1894-1963)，英国作家，晚年入籍美国。

诚然，社会的进展是大得不可思议的，非个人所能控制，身当其冲者根本不知其所以然。但是追溯到某一阶段，总免不了有些主动的成分在内。像目前世界大局，人类逐步进化到竞争剧烈的机械化商业文明，造成了非打不可的局面，虽然奔走呼号闹着“不要打，打不得”，也还是惶惑地一个个被牵进去了。的确是没有法子，但也不能说是不怪人类自己。

有人说，男子统治世界，成绩很糟，不如让位给女人，准可以一新耳目。这话乍听很像是病急乱投医。如果是君主政治，武则天是个英主，庸太宗也是个英主，碰上个把好皇帝，不拘男女，一样天下太平。君主政治的毛病就在好皇帝太难得。若是民主政治呢，大多数的女人的自治能力水准较男子更低。而且国际间闹是非，本来就有点像老妈子吵架，再换了货真价实的女人，更是不堪设想。

叫女人来治国平天下，虽然是“做戏无法，请个菩萨”，这荒唐的建议却也有它的科学上的根据。曾经有人预言，这一次世界大战如果摧毁我们的文明到不能恢复原状的地步，下一期的新生的文化将要着落在黑种人身上，因为黄白种人在过去已经各有建树，唯有黑种人天真未凿，精力未耗，未来的大时代里恐怕要轮到他们来做主角。说这样话的，并非故作惊人之论。高度的文明，高度的训练与压抑，的确足以所伤元气。女人常常被斥为野蛮，原始性。人类驯服了飞禽走兽，独独不能彻底驯服女人。几千年来女人始终处于教化之外，焉知她们不在那里培养元气，徐图大举?

女权社会有一样好处——女人比男人较富于择偶的常识，这一点虽然不是什么高深的学问，却与人类前途的休戚大大有关。男子挑选妻房，纯粹以貌取人。面貌体格在优生学上也是不可不讲究的。女人择夫，何尝不留心到相貌，只是不似男子那么偏颇，同时也注意到智慧健康谈吐风度自给的力量等项，相貌倒列在次要。有人说现今社会的症结全在男子之不会挑拣老婆，以至于儿女没有家教，子孙每况愈下。那是过甚其词，可是这一点我们得承认，非得要所有的婚姻全由女子主动，我们才有希望产生一种超人的民族。

“超人”这名词，自经尼采提出，常常有人引用，在尼采之前，古代寓言中也可以发现同类的理想。说也奇怪，我们想象中的超人永远是个男人。为什么呢?大约是因为超人的文明是较我们的文明更进一步的造就，而我们的文明是男子的文明。还有一层：超人是纯粹理想的结晶，而“超等女人”则不难于实际中求得。在任何文化阶段中，女人还是女人。男子偏于某一方面的发展，而女人是最普遍的，基本的，代表四季循环，土地，生老病死，饮食繁殖。女人把人类飞越太空的灵智拴在踏实的根桩上。

即在此时此地我们也可以找到完美的女人。完美的男人就稀有，因为我们根本不知道怎样的男子可以算做完美。功利主义者有他们的理想，老庄的信徒有他们的理想，国社党员也有他们的理想。似乎他们各有各的不足处——那是我们对于“完美的男子”期望过深的缘故。

女人的活动范围有限，所以完美的女人比完美的男人更完美。同时，一个坏女人往往比一个坏男人坏得更彻底。事实是如此。有些生意人完全不顾商业道德而私生活无懈可击。反之，对女人没良心的人尽有在他方面认真尽职的。而一个恶毒的女人就恶得无孔不入。

超人是男性的，神却带有女性的成分，超人与神不同。超人是进取的，是一种生存的目标。神是广大的同情，慈悲，了解，安息。像大部分所谓知识份子一样。我也是很愿意相信宗教而不能够相信，如果有这么一天我获得了信仰，大约信的就是奥涅尔①《大神勃朗》一剧中的地母娘娘。

--------

①奥涅尔，通译奥尼乐(Eugene O'Neill，1888-1953)，美国戏剧家，1936年获诺贝尔文学奖。

《大神勃朗》是我所知道的感人最深的一出戏。读了又读，读到第三四遍还使人心酸泪落。奥涅尔以印象派笔法勾出的“地母”是一个妓女，“一个强壮、安静、肉感，黄头发的女人，二十岁左右，皮肤鲜洁健康，乳房丰满，胯骨宽大。她的动作迟慢，踏实，懒洋洋地像一头兽。她的大眼睛像做梦一般反映出深沉的天性的骚动。她嚼着口香糖，像一条神圣的牛，忘却了时间，有它自身的永生的目的。”

她说话的口吻粗鄙而热诚：“我替你们难过，你们每一个人，每一个狗娘养的——我简直想光着身子跑到街上去，爱你们这一大堆人，爱死你们，仿佛我给你们带了一种新的麻醉剂来，使你们永远忘记了所有的一切(歪扭地微笑着)。但是他们看不见我，就像他们看不见彼此一样。而且没有我的帮助他们也继续地往前走，继续地死去。”

人死了，葬在地里。地母安慰垂死者：“你睡着了之后，我来替你盖被。”

为人在世，总得戴个假面具，她替垂死者除下面具来，说：“你不能戴着它上床。要睡觉，非得独自去。”

这里且摘译一段对白：

勃朗 (紧紧靠在她身上，感激地)土地是温暖的。

地母 (安慰地，双目直视如同一个偶像)嘘! 嘘! (叫他不要做声)睡觉罢。

勃朗 是，母亲。……等我醒的时候……?

地母 太阳又要出来了。

勃朗 出来审判活人与死人! (恐惧)我不要公平的审判。我要爱。

地母 只有爱。

勃朗 谢谢你，母亲。

人死了，地母向自己说：

“生孩子有什么用?有什么用?生出死亡来?”

她又说：

“春天总是回来了，带着生命!总是回来了!总是，总是，永远又来了!——又是春天!——又是生命!——夏天、秋天、死亡，又是和平!(痛切的忧伤)可总是，总是，总又是恋爱与怀胎与生产的痛苦——又是春天带着不能忍受的生命之杯(换了痛切的欢欣)，带着那光荣燃烧的生命的皇冠!”(她站着，像大地的偶像，眼睛凝视着莽莽乾坤。)

这才是女神。“翩若惊鸿，宛若游龙”的洛神不过是个古装美女，世俗所供的观音不过是古装美女赤了脚，半裸的高大肥硕的希腊石像不过是女运动家，金发的圣母不过是个俏奶妈，当众喂了一千余年的奶。

再往下说，要牵人宗教论争的危险的游涡了，和男女论争一样的激烈，但比较无味。还是趁早打住。

女人纵有千般不是，女人的精神里面却有一点“地母”的根芽。可爱的女人实在是真可爱。在某种范围内，可爱的人品与风韵是可以用人工培养出来的，世界各国不同样的淑女教育全是以此为目标，虽然每每歪曲了原意，造成像《猫》这本书里的太太小姐，也还是可原怒。

女人取悦于人的方法有许多种。单单看中她的身体的人，失去许多可珍贵的生活情趣。

以美好的身体取悦于人，是世界上最古老的职业，也是极普遍的妇女职业，为了谋生而结婚的女人全可以归在这一项下。这也无庸讳言——有美的身体，以身体悦人;有美的思想，以思想悦人，其实也没有多大分别。`
  },

  {
    id: '173',
    title: '趵突泉的欣赏',
    author: '老舍',
    content: `【 《趵突泉的欣赏》老舍 】

千佛山、大明湖和趵突泉，是济南的三大名胜。现在单讲趵突泉。

在西门外的桥上，便看见一溪活水，清浅，鲜洁，由南向北地流着。这就是由趵突泉流出来的。设若没有这泉，济南定会丢失了一半的美。但是泉的所在地并不是我们理想中的一个美景。这又是个中国人的征服自然的办法，那就是说，凡是自然的恩赐交到中国人手里就会把它弄得丑陋不堪。这块地方已经成了个市场。南门外是一片喊声，几阵臭气，从卖大碗面条与肉包子的棚子里出来。进了门有个小院，差不多是四方的。这里，“一毛钱四块”和“两毛钱一双”的喊声，与外面的“吃来”联成一片。一座假山，奇丑;穿过山洞，接连不断的棚子与地摊，东洋布，东洋瓷，东洋玩具，东洋……加劲地表示着中国人怎样热烈地“不”抵制劣货。这里很不易走过去，乡下人一群跟着一群地来，把路塞住。他们没有例外地全买一件东西还三次价，走开又回来摸索四五次。小脚妇女更了不得，你往左躲，她往左扭;你往右躲，她往右扭，反正不许你痛快地过去。

到了池边，北岸上一座神殿，南西东三面全是唱鼓书的茶棚，唱的多半是梨花大鼓，一声“哟”要拉长几分钟，猛听颇像产科医院的病室。除了茶棚还是日货摊子，说点别的吧!

泉太好了。泉池差不多见方，三个泉口偏西，北边便是条小溪流向西门去。看那三个大泉，一年四季，昼夜不停，老那么翻滚。你立定呆呆地看三分钟，你便觉出自然的伟大，使你不敢再正眼去看。永远那么纯洁，永远那么活泼，永远那么鲜明，冒，冒，冒，永不疲乏，永不退缩，只是自然有这样的力量!冬天更好，泉上起了一片热气，白而轻软，在深绿的长的水藻上飘荡着，使你不由得想起一种似乎神秘的境界。

池边还有小泉呢：有的像大鱼吐水，极轻快地上来一串小泡;有的像一串明珠，走到中途又歪下去，真像一串珍珠在水里斜放着;有的半天才上来一个泡，大，扁一点，慢慢地，有姿态地，摇动上来;碎了;看，又来了一个!有的好几串小碎珠一齐挤上来，像一朵攒整齐的珠花，雪白;有的……这比那大泉还更有味。

新近为增加河水的水量，又下了六根铁管，做成六个泉眼，水流得也很旺，但是我还是爱那原来的三个。

看完了泉，再往北走，经过一些货摊，便出了北门。

前年冬天一把大火把泉池南边的棚子都烧了。有机会改造了!造成一个公园，各处安着喷水管!东边做个游泳池!有许多人这样盼望。可是，席棚又搭好了，渐次改成了木板棚;乡下人只知道趵突泉，把摊子移到“商场”去(就离趵突泉几步)买卖就受损失了，于是“商场”四大皆空，还叫趵突泉作日货销售场。也许有道理。`
  },

  {
    id: '174',
    title: '躲避同盟',
    author: '王蒙',
    content: `【 《躲避同盟》王蒙 】

当然也有相反的例子，有人特别热衷于你和别人的人际纠纷，没有纠纷也要找出裂缝，嗅出敌意来，这样的人是赖人际纠纷为生的一批人，为你打探情况、出谋划策、传递消息、加油鼓劲，直到替你打头阵，冲到前头，以你这一头的敢死队员的姿态向前猛冲猛打……从而得到好处。有了这样的自愿马前卒，还愁人际没有纠纷吗?

所以，最好的选择是避开自愿为你打冲锋的人，实在避不开也要心中有数，哼哼哈哈则可，视为亲信则不可。专门招揽这样的人，专门器重这样的人则完蛋了，它证明的不过是你与这类人是一个档次，一丘之貉。

所以，像躲避瘟疫一样地躲避人际纠纷的网罩，躲避与任何人陷入无聊的个人纠纷，躲避与某某陷入结盟，与某某陷入作对才是正确的。为什么连与某某的个人结盟也要躲避呢?原因是：第一，结盟无是非，开始你们可能是由于共同的志趣共同的理念而“结盟”，结来结去，变成了小圈子，变成了“利益集团”，变成了一荣俱荣一损俱损，变成了独夫民贼大哥大邪教主所利用的工具的事实屡见不鲜。第二，由于“结盟”，你能够得到一点好处，变成一股势力，走到哪儿都能闹哄一气，你拉扯着我我拉扯着你，你给我办事我给你办事等等，这是完全可能的。但同时，成也萧何，败也萧何，搞拉拉扯扯得便宜的人将来多半会栽在拉拉扯扯上。请想一想，你的那个啦啦队铁哥们儿里头能有几个圣人能有几个雷锋?他们与你结盟其实是为了利用你给自己谋利益，他们吹你其实是为了吹自己，他们捧你其实是为了捧自己。你与他们建立了特殊关系，他们就要求你事事时时为他们办事。你团结住了一小撮，你得罪了大多数，他们做了坏事，你得替他们背着，他们挨了骂，你得替他们顶着。

再说，什么叫狐假虎威?一旦你与他们结了盟，他们就会以你的亲信你的同伙你的弟兄的名义到处胡作非为，这一点真是防不胜防。而且他们动不动就会内哄，就会因为利益分配不均而相互咬起来，有多少能人干将毁在了所谓“自己人”手里!还有，愈是“小人”愈容易与各色人等闹矛盾，今天他祸害了张三，明天他埋怨起李四，你怎么办?他们不可能理解你的任何阔大一点的思路，他们的逻辑是我为你两肋插刀，你就得与我同仇敌忾。没有几日，不弄成个小山头小圈子才怪!靠小圈子而闹哄一气者多矣，靠小圈子而成大事而获得真正的成就真正的胜利者未之见也。

在人际关系上搞结盟还因为爱欲生嗔怒，嗔怒变仇恨的事屡见不鲜。为私利而聚在你身边的人愈多，同样为私利(得不到满足)而脱离你而化友为敌而怨你恨你的人就愈多。单纯建立在利害关系上的关系，盟友就是候补对手，此乃至理名言。`
  },

  {
    id: '175',
    title: '这年冬天的家书',
    author: '张悦然',
    content: `【 《这年冬天的家书》张悦然 】

这年的冬天

其实我知道，这年的冬天来的很早，可这不像是冬天，阳光依然静静的照射着大地，它的光是属于火焰，光亮而温暖，但并不灼热。在白天，阳光灿烂，绚丽多彩，在夜间，星空璀璨，布满蓝空，这像是冬天吗?

我在想，想我的家人，想爸爸，想妈妈，想哥哥，我想对你们说，你们还好吗?我们已经大半年都没有见过面，那样的感觉是不好受的，不知道你们是否有那种感觉。

给爸爸

爸爸。我说。

我其实没有什么想说的，只是很久没有喊这个称呼了。我想叫你。

爸爸我梦见荷花开了，就是我们家门口的。你带着我过马路。手和手是一起的。爸爸我们是去看荷花么?

荷花，荷花是像我的鼻血一样的红色，玷污了我的梦。爸爸我为什么总是流鼻血，你说给我的抬右手臂的办法不再奏效。我只有昂起头。荷花也开在天上。比云彩还纯洁的假象。我看着它们，爸爸我们家搬去天上了吗。

爸爸，我不是奶奶，我不能这样说可是我仍旧要这样说你，你是个能干的小孩。你看我们的家多好。它多好啊爸爸，还有你和妈妈。还有我们拥有的一切，都是你给的。

爸爸你有没有数过呢你究竟给过我多少件东西。从小到大有多少件呢。爸爸我想数的，我企图这样做过在我异常愤怒和你争吵的时候。我在心里数。我说都还给你还给你。我数它们。它们密密麻麻，它们糊在我的整个青春上面，像一个总是不能结尾的美妙童话。童话。哦，爸爸我喜欢你给我买的童话，虽然我要你念给我可是你没有时间。爸爸你欠我一些时间这个你知道吧。仍旧在么，它们?是在写字台下面的抽屉吧。爸爸我不能还给你了。你给的爱和东西物件我都不能还了，我享用了太多年了。你看我已经是依赖的病患了。我抱着你给的东西就会笑嘻嘻。笑嘻嘻的我也能忘记你欠我的一小段时间。

爸爸其实你欠我的是很短的时间。因为很多时间我们是一起的。比如我坐在你汽车的后面。我坐在后面看见你看着前方。我喜欢你开车爸爸，虽然我觉得那太有目的性。是不是能干的人都像你一样有目的性呢?你总是带我去我要去的地方。学校。家。运动房。就是这样。爸爸其实我想和你去远方!我想和你走走停停去远方。我想你买你喜欢的热狗分给后面的我一半。我就要一半，谢谢。你现在在抽烟，因为我睡着了你就不能抽烟了，可你不知道我喜欢烟。我也想你分我一口。我就要一口，呵呵。

爸爸，你欠我一小段时间。这段时间里我们可以悄悄去一个远方再回来。这期间我们还抽了烟吃了热狗打盹睡觉接了电话。然后我们回家。爸爸我喜欢我们的家。我们回去的时候是快乐的。你看它建在荷花池旁边，夏天天黑了荷花仍旧明亮。我看见荷花探头去泉水里洗脸。然后继续明亮。爸爸如果没有时间陪我去远方，我们坐下来看看荷花好吗。它们离我们很近，非常友好。我们就安静坐下来看荷花吧。

啦啦啦，荷花照亮我的家。

啦啦啦，荷花照亮小鱼虾。

爸爸，我忘记问了你喜欢我唱歌么。

爸爸，我现在和你相距一片陆地两块汪洋。可是我常常梦见荷花和我们的家。我们的家啊爸爸。我梦见你牵了我的手过马路。

爸爸我们是去看荷花吗?

我要把我欠你的小段时光还回来。你牵着我的手说。

给妈妈

妈妈。我今天病了。打电话给你的时候我没有说。

我给自己买了厚厚的被子，冷气还开着，热带雨林的雨像个急于成名的蹩脚乐队一样天天敲敲打打地练习。就这样，我安安静静生病了。

妈妈，我知道怎么治病的，我找出你给我装的大箱子。它可真大，里面什么都有，像我原来的家。

我找到密密麻麻的写满字的单子，上面你说：药放在第二层里。

我吃的仍是大明湖畔那个城市的制药厂生产的药。它们一直放在那个庞大箱子的一角。我把它们抓出来，它们冰凉冰凉的带着我从前那个没有来得及品味的冬季的气息。妈妈我是在冬天离开你的吗?是吗是吗我记不清楚了啊。

妈妈我现在很害怕你。

世界上再也没有比一个无比美丽和善良的女人老去更可怕的事情了。妈妈你不要老好吗。我就回去，回家，我会跑得很快很快。不用你来机场接，我知道让计程车司机在第三个路口转弯然后直行比较近，你告诉过我的。妈妈，我真想，就穿着这件热带的蕾丝裙子飞快跑回去，经过我们家门口的湖和泉水。妈妈我还看见了我们从前养的那只猫。可它为什么没良心地走掉了呢我们对它这么好。妈妈我真的想这样一路跑回去，穿越大峡谷、热带雨林还有海。我翻过高山，走过麦田和北方的靛蓝色的平原。我将穿着我最好看的一件裙子站在你的面前。可是妈妈，为什么又是冬天了呢。为什么荷花凋谢泉水哽咽了呢。妈妈我是在冬天离开你的吗?整整一年，有吗有吗这样的久我不能相信了啊。

我穿着我最好看的裙子站在雪地里。北方的风从四个方向吹过来，中间的我是中空的。我看见风在我心里汇成的旋涡。旋涡，倒映下你颀长的影子。妈妈，我是害怕你的。没有一件事情比你老去更使我难过。你看我回来了。蕾丝裙子是你喜欢的样子，我知道你喜欢的呀，妈妈我们两个一起穿蕾丝裙子好吗?

妈妈你的手上为什么仍旧有伤痕。是你给我掰核桃留下的吗?妈妈我看见你手上的伤痕，我看到那些尖利的东西欺负你，我讨厌它们。妈妈我怨恨核桃了不再喜欢了你不要剥给我了好吗。

妈妈你说我回去后的第一天我们做些什么呢。你说我们，我们两个做些什么好呢?妈妈我们再来养一只猫好么?我们的老猫咪真是糟糕。它承诺我的啊，我走之后它会乖乖在家里，好好陪着你，可是可是它走得比那个冬天还要快。我们这次好好养好么，我们养只忠诚的猫，或者狗，随你喜欢。我们带它去散步，给它挂银闪闪的牌子，一起给它洗澡好吗。妈妈，我多想有个小家伙陪着你。

妈妈或者我们一起去买菜吧你说好吗?我还是不会还价，可是我会挑拣了呀。妈妈你给我买件围裙吧。你送给过我数也数不清的衣服，可是现在我想要一件围裙你说好吗。我要和你一样的。零星小花和黄晶晶的油配在一起真是好看。要爸爸来给我们照相吧。我们都穿黑色蕾丝裙子。我们都穿围裙。妈妈你相信我，仍旧会有一样多的人说我们像姐妹的。

妈妈，你想要我陪你去做什么我都去。妈妈我们再看电视吧。我在天寒的时候坐过来抢你的毛衣。妈妈你就把那件毛衣送给了我。可是我现在在永远28度的天气里，我没有穿它。妈妈我对不起你和你的毛衣。其实我不喜欢它，我和你抢是因为我喜欢你穿它的样子。嘿嘿，我以为我穿上也会是一样的好看。

妈妈，我今天病了，因为我昨天夜里有一个非常壮丽的梦。我穿着我好看的裙子回家了。翻山越岭，我甚至还碰到那只背叛的猫，我抓起它的耳朵带它回去见你。可是我真的没有料想是一个冬天。我离开有一年了吗。

妈妈，如果是真的，如果我那么英勇地回去，你答应我，你什么都不要做，你就在门边等我好吗?你答应我带着你一年前的样子站在门边等我好吗?

妈妈，我在小心地走近你和看清你，我们都小声点好么，我不想吵醒这个华彩的梦。

给哥哥

哥哥，也许地这么多年来是第一次这样称呼你，如果你听到我这样称呼，你是不是觉得很不习惯，其实我也不习惯，那都无所谓，也许以后你会习惯的，我同样也会习惯。

大半年没有见到你，不知道你有没有长高，你是侏儒症者这不是你的错，还记得我们在一起的时候吗?玩耍、嬉闹。然而今年却没有这样。你有今日的成就全都是靠你自己的努力打拼，你的辉煌与灿烂和伟迹在向全国扩散，也许你还没有发现，报纸、书刊、电视台等一切媒体都在报道关于你的消息。那段时间，关于你的信息覆盖着全城，更何况是我们这个小小的应山呢!我们相距数百里，我想，关于武汉那个都市更不用说。

你在武汉，在那座华丽璀璨的现代化城市里，关于那里我去过，的确很好。你知道那次我为什么拒绝了记者的采访吗?我想过许多，我会靠自己的能力得到那些荣誉，不祈求任何人的帮助，同样，也不想过早沾染名和利，这样，我会在名和利中迷失自己。你的身体以矮小而闻名，你的身价逐渐被别人抬高，那些所换来的是你的收获，同样也会击退你所承受的孤单。这么多年来，你一直承受孤寂，而我给你带去的只是一些少量的快乐，其实我想，但我不知道想什么该好，也许我所想说的是，不会很久，我们是兄弟的事情会让别人知道的。那时，我们去江滩，在你的身后，有着拥挤而疯狂的人群，他(她)们一直的向这边涌，别人问我是你的什么人，你没有说，而我的回答是，我是你的弟弟，当然，在场的人都不相信，既然不相信，那也无所谓，我并没有去反驳。我只需要带着你迅速的离开，以免那些记者在次缠扰上来。

我想说，你现在有足够的金钱去换你所希望得到的东西，包括你的牙齿同样可以换掉，你的牙齿可以变得锋钊无比，可以磨碎那些无比坚硬的食物。其实，我想过很多问题，都是关于你的，也许你会觉得可笑，但我需要告诉你，这并不可笑。这些问题是你即将面临的，或许，你明白，你不能拥有爱情，这是注定的，也同等是你的命运。我相信，如果真的有一天你的命运发生逆转的活，或许你会得到，而且是你心目中所希望得到的。你不能自力更生，不能有属于自己单独家庭，即使是这样，我希望你不要去埋怨什么。因为，人生只不过是一场梦而已，一切都是虚空，一切都是捕空，一切都是注定，一切都是命运，也许有一天你会明白这些的，人生旅途就是这样残酷。也许对于你是最好的，你不需要承受命运的挑战，不需要面对世事的纷纭，不需要体味人事辛酸，等等，一切都不需要。快乐的活下去这就是你今生最大的幸福，第一是我亏欠你的太多，所以，我需要在这一世来偿还你，而且，加倍努力给你全所未所的幸福。

一直以来，我不能给你带来什么，也许，唯独只有靠这些文字在透露出我的心声，还有更多更多，也许，这更多的更多是无法用言语和文字表达出来的，只有留着我下次亲口对你说吧!`
  },

  {
    id: '176',
    title: '这里真安静',
    author: '余秋雨',
    content: `【 《这里真安静》余秋雨 】

一

我到过一个地方，神秘得像寓言，抽象得像梦境。

很多长住新加坡的人都不知道有这么个地方，听我一说，惊讶万分。

是韩山元先生带我去的。韩先生是此地一家大报的高级编辑，又是一位满肚子掌故的乡土历史学家。那天早晨，他不知怎么摸开了我住所的大铁门，从花园的小道上绕到我卧室的南窗下，用手指敲了敲窗框。我不由竦然一惊，因为除了一位轻手轻脚的马来亚园丁，还从来没有人在这个窗下出现过。 他朝我诡秘地一笑，说要带我去一个很少有人知道的奇怪地方。我相信了他，他一定会发现一点什么的，就冲他绕来绕去绕到我这个窗下的劲头。

我打开大门，那里还等着两位女记者，韩先生的同事，也算我在这里的学生。她们都还年轻，对探幽索秘之类的事，兴趣很大。于是，一行四人。 其实韩先生也不太记得路了。在车上他托着下巴，支支吾吾地回忆着、嗫嚅着。驾车的女记者每到岔道口就把车速放慢，好让他犹豫、判断、骂自己的记性。韩先生寻路的表情越艰难，目的地也就变得越僻远，越离奇。

二

目的地竟是一个坟地。

新加坡的坟地很多，而且都很堂皇。漂泊者们葬身他乡已经够委屈的了，哪能不尽量把坟地弄得气派一点?但是，这个坟地好生奇特，门面狭小，黑色的旧铁栏萎萎缩缩。进得里面才发现占地不小，却冷冷清清不见一个人影。一看几排墓碑就明白，这是日本人的坟地。 “世界上没有哪一个坟地比它更节俭的了。你看这个碑”，韩先生用手一指，那只是许多墓碑中的一个矮小的方尖碑，上面刻着六个汉字：

纳骨一万余体

碑下埋着的，是一万余名侵略东南亚的“皇军”的骨灰。

“再看那边，”顺着韩先生的指点，我看到一片广阔的草地上，铺展着无数星星点点的小石桩，“一个石桩就是一名日本妓女，看有多!”

用不着再多说话，我确实被震动了。人的生命，能排列得这样紧缩，挤压得这样居促么?而且，这又是一些什么样的生命啊。一个一度把亚洲搅得晕晕乎乎的民族，将自己的媚艳和残暴挥洒到如此遥远的地方，然后又在这里划下一个悲剧的句号。多少倩笑和呐喊，多少脂粉和鲜血，终于都喑哑了，凝结了，凝结成一个角落，凝结成一种躲避，躲避着人群，躲避着历史，只怀抱着茂草和鸟鸣，怀抱着羞愧和罪名，不声不响，也不愿让人靠近。 是的，竟然没有商人、职员、工人、旅游者、水手、医生跻身其间，只有两支最喧闹的队伍，浩浩荡荡，消失在这么一个不大的园子里。我们不能不把脚步放轻，怕踩着了什么。脚下，密密层层的万千灵魂间，该隐埋着几堆日本史，几堆南洋史，几堆风流史，几堆侵略史。每一堆都太艰深，于是只好由艰深归于宁静，像一个避世隐居、满脸皱纹的老人，已经不愿再哼一声。

三

到底是日本人，挤到了这么一个地方，依然等级森严。

一般士兵只立集体墓碑。除了“纳骨一万余体”外，还有一个含糊其词的所谓“作业队殉难者之碑”，也是一个万人碑，为太平洋战争时战死的士兵而立。另一个“陆海军人军属留魂之碑”，则是马来西亚战争中战死日军的集体墓，原在武吉知马山上，后被抗日人士炸毁，日本人在碎墟中打点收拾残骨，移葬这里。 军曹、兵长、伍长，乃至准尉级的仕官，皆立个人木碑。一根根细长的木桩紧紧地排着，其中稍稍高出周围的是准尉。 少尉以上均立石碑，到了高级军衔大佐，则立大理石碑。

让开这所有的群体，独个儿远远地坐东面西的，则是赫赫有名的日本陆军元帅、日本南方军总司令寺内寿一的大墓。这座墓，傲气十足，俯瞰着自己的数万属下。

作为一个中国人，我对寺内寿一这个名字十分敏感。1937年7月7日芦沟桥事变后，寺内寿一曾被任命为日本华北方面军司令官，在他的指挥下，日军由北平进占山西、陕西、甘肃，直取兰州。在著名的平型关战役中遭受中国军队惨重打击的板垣师团，也属于他的部下。这么一个把古老的黄河流域整个儿浸入血泊的军阀，最终竟然躲到了这个角落!

我呆呆地伫立着，死死地看着这座墓。我深知，几乎未曾有过中国人，会转弯抹角地找到这里，盯着它看。那么，今天也算是你寺内元帅与中国人的久别重逢吧。你躲藏得好偏僻，而我的目光背後，应是华北平原的万里云天。 寺内寿一改任南方派遣军总司令是在1941年10月东条英机上台组阁之后，他与山本五十六的海军联合舰队相配合，构成了震动世界的太平洋战争。他把他在华北的凶残倾泄到了南洋，从西贡直捣新加坡。他的死亡是在日本投降之后，死因是脑溢血。 元帅的死亡，震动了当时由英军看守的日军战俘营。正是那些早就被解除武装、正在受到公审、正在受到全世界唾骂的战俘，张罗着要为寺内寿一筑坟，而且是筑一座符合元帅身份的坟。从我接触到的一些资料看，为了眼前这座坟，当时日军战俘营里所发生的事，今天想来依然触目惊心。 这些战俘白天在英军的监视下做苦工，到了夜晚空下来，就聚集在宿舍里密谋。他们决定，寺内寿一的墓碑必须采用柔佛(今属马来西亚)南部的一座石山上的石料，因为这座石山上曾发生过日军和英澳联军的激战，好多石块都浸染了日本军人的鲜血。他们要悄悄派出几个目睹当年激战的人去，确定当年日军流血最多的地方，再从那里开采巨石，躲过人们耳目，拼死长途运来。 这些战俘开始行动了。他们正儿八经向看守他们的英国军官提出申请，说想自己动手修建战俘营的宿舍，需要到外面去采伐，搬运一些木料石料。同时，他们又搜集身边带着的日本小玩意儿来笼络英军及其家属。英军同意了他们的申请，结果他们开始大规模地采运石料，不仅为寺内寿一，而且为其他战死的日军筑坟。柔佛那方染血的巨石完全不像修宿舍的材料，只能在星夜秘密偷运。运到离现在墓地8公里之外一座荒弃的橡胶园里，搭起一个帐篷，用两天时间刻琢碑文，刻好之后又运到墓地，恭恭敬敬竖好，浇上水泥加固。我现在死死盯着看的，就是这个墓碑。

这一切，竟然都是一个战败国的俘虏们偷偷做成的，实在让人吃惊。我想，如果有哪位电影大师拍一部影片，就表现一群战俘在黑夜偷运染血巨石来作元帅墓碑的艰苦行程，一定会紧扣人心。山道上，椰林下，低声的呼号，受过伤的肩膀，勒入肌肉的麻绳，摇晃的脚步，警觉的耳朵，尤其是月光下，那一双双不肯任输服罪的眼睛……

资料告诉我，即使在国际法庭公审和处决战犯之后，那些日军战俘，竟还想尽各种办法，通过各种途径，弄到了每一战犯处决时洒血的泥土，汇集起来到这个坟地“下葬”，竖起一个“殉难烈士之碑”。这个碑，我进入墓园不久就看到了的，不知底细的人怎会知道“烈士”是谁?

韩山元先生曾听守墓人说，别看这个坟地冷清，多年来，总有一些上年岁的人专程从日本赶来，跪倒在哪几座墓碑前献酒上香，然后饮泣良久。这些年，这样的老人看不到了，或许他们也都有了自己的墓碑。于是，坟地真正冷清了，不要说战争，就是那星夜运石的呼号，也已成了遥远的梦影。但是，只要你不小心走进了这个地方，在这些墓碑间巡睃一遍，你就会领受到人类精神中极其可怖的一个部分，阴气森森。这里上下有序，排列整齐，傲骨嶙峋，好像还在期待着某种指令……

四

现在该来看看那些可怜的日本妓女了。

论资格，这些妓女要比埋在近旁的军人老得多。大概从本世纪初年以来，日本妓女蜂拥来南洋有过几次高潮，每次都和日本经济的萧条有关。而当时的南洋，由于橡胶和锡矿的开采，经济颇为繁荣，大批在国内不易谋生的日本少女就不远千里，给南洋带来了屈辱的笑颜。

日本女子的美貌和温柔使她们很快压倒了南洋各地的其它娱乐项目，轰轰烈烈地构成了一种宏大的职业。从雄心勃勃的创业者到含辛茹苦的锡矿工人，都随时随地能找到适合自己的日本娼寮。各国、各族的嫖客，都在日本妓院中进进出出。在这个时候，日本民族在南洋的形象，显得既柔弱又可怜。 既然日妓南下与日本经济萧条有密切关系，而经济萧条又是日本必须向外扩张的根本动因，那么，不妨说，日本妓女的先来和日本军人的后到，确实存在着某种因果关系。让他们的坟墓紧紧靠在一起，好像是故意在搭建一种历史逻辑。

当日本军队占领南洋时，原先在这里的妓女再加上军妓，日妓的数量更是达到空前，连著名的南华女子中学也解散而成了日本艺妓馆。这简直成了一支与“皇军”可以并驾齐驱的队伍，有人戏称为“大和部队”。据说还有一位日本官员故意向寺内寿一总司令报告：“大和部队已经打进来了。”寺内寿一因此而把不少军妓遣送回国，但日本妓女真正在南洋的锐减，则是在日本投降之后。这些已经够屈辱了的女子，无法在更屈辱的大背景下继续谋生了。事实上，即便是战败的苦难，她们也比军阀们受得深，尽管她们远不是战争的发动者，也没有因战争而有任何得益。

日本妓女在南洋的悲惨命运，已由电影《望乡》表现得淋漓尽致。但是依我看，那毕竟是日本人自己搞的作品，在某些历史关节上无法冷静地开掘。日本妓女在南洋的遭遇，只有与以后日本军队的占领南洋疏通开来，现代日本民族的心态和命运才能梳理得更加完整和透彻。仅仅表现她们在屈辱中思念故乡，显然是把题目做小了。

《望乡》中一个让人难忘的细节是，日本妓女死后安葬南洋，墓碑全部向着故乡。但是我在这个日本坟地中看到的情景却完全相反：300多个妓女的墓碑，全部向着正西，没有一座向着北方! 也许是不敢，也许是不愿，她们狠狠心拧过头去，朝着另一方向躺下了，不再牵肠挂肚，不再幽恨绵绵，连眼角也不扫一扫那曾经天天思念的地方。 岂止不再眼巴巴地望着故乡，在她们这么多的墓碑上，连一个真名字也没有留下。石碑上刻着的都是“戒名”，如“德操信女”、“端念信女”、“妙鉴信女”，等等。这些姑娘，身陷可怕的泥淖之中，为了保持住一点点生命的信念，便都皈依了佛教，希望在虔诚的祈求间，留住些许朦胧的微光。但是我觉得，她们不具真名，与其说是为了佛教信仰，不如说是要隐瞒自己家族的姓氏，不使遥远的族人因自己而招腥惹臭。 这种情景，与边上那些耀武扬威地写满军衔、官职的军人墓碑有多大的差别啊。我仔细地拨开草丛，读着那一个个姑娘自己杜撰的假名字。她们都有过鲜亮的青春，但很快都羞缩成了一枚枚琐小的石丁，掩埋在异地的荒草中。我认出那些字来了，显然都是死者的小姐妹们凑几个钱托人刻上去的，却又像死者在低声地自报家门。她们没什么文化，好不容易想出几个字来，藏着点儿内心的悲凉：“忍芳信女”、“寂伊信女”、“空寂信女”、“幽幻信女”……

我相信，这些墓碑群所埋藏的故事，一定比那边的墓碑群所埋藏的故事更通人性。可惜，这些墓碑群什么资料也没有留下，连让我胡乱猜想的由头也十分依稀。 例如，为什么这座立于昭和初年的墓碑那么精雕细刻呢，这位“信女”一定有过什么动人的事迹，使她死后能招来这么多姐妹的集资。也许，她在当时是一位才貌双全、侠骨慈心的名妓? 又如，为什么这些墓碑上连一个字也没有呢?是因为她们做了什么错事，还是由于遭致什么意外? 还有，这五位“信女”的墓碑为什么要并排在一个墓基上呢?她们是结拜姐妹?显然不仅是这个原因，因为她们必须同时死才会有这样的墓，那么，为什么又要同时死呢?

……

这些，都一定有故事，而且是极其哀怨、极其绚丽的故事，近乎中国明清之间的秦淮诸艳。 发生在妓院里的故事，未必都是低下的。作为特殊的时代的一个特殊交际场所，那里会包藏着许多政治风波、金融搏斗、人生沧桑、民族恩怨乃至国际谍情。也许，日本史和南洋史的某些线头，曾经由这些“信女”的纤纤素手绾接。我在这片草地上走了一圈又一圈，深深可惜着多少动人的故事全都化作了泥土。当地不少文学界的朋友常常与我一起叹息当今南洋文学界成果寥寥，恕我鲁莽，我建议南洋文化的挖掘者，多找找这些坟地。军人的坟地，女人的坟地，哪怕它们藏得如此隐蔽.

五

“军人，女人，还有文人!”韩山元先生听我在自言自语，插了一句。 是的，这个坟地里，除了大批军人和女人，竟然还孤零零地插进来一个文人。 这位文人的墓，座落在坟地的最东边。本来，寺内寿一的墓座东朝西，俯瞰整个墓地;但这座文人墓却躲在寺内寿一墓的后边，把它也当作了俯瞰的对象。 仅仅这一点，就使我们这几个文人特别解气。而且墓主还是一位挺有名的日本文学家：二叶亭四迷。我记得他的像片，留着胡子，戴着眼镜，头上的帽子很像中国的毡帽。我应该是在研究鲁迅和周作人的时候顺便了解这位文学家的，他葬在这里，对我也是个意外。不管怎么说，整个坟地中，真正能使我产生亲切感的只能是他了。

他的墓碑上的字也写得漂亮，是一种真正的书法。这又使我们几个多了一份高兴。那些军官的墓碑既然都是战俘们偷偷张罗的，字能好到哪里去?

二叶亭四迷1909年2月在俄国游历时发现患了肺结核，但是这位固执的文学家不相信医生，胡乱自己服药，致使病情严重，后由朋友帮助，转伦敦坐轮船返日本治疗。但是，他并没有能够到达日本，而是死在由哥伦坡驶向新加坡的途中。就这样，他永久留在新加坡了。他进坟地是在1909年5月，不仅那些军人的坟墓还一座也没有，连妓女的坟墓也不会有几座，因为当时，日本妓女还刚刚向南洋进发。 二叶亭四迷早早地踞守着这个坟地，他万万没有料到，这个坟地以后会有这般怪异的拥挤。他更无法设想，多少年后，真正的文人仍然只有他一个，他将永久地固守着寂寞和孤单。

我相信，如果二叶亭四迷地下有灵，他执拗的性格会使他深深地恼怒这个环境。作为日本现实主义文学的一员大将，他最为关注的是日本民族的灵魂。他怎么能忍心，日日夜夜逼视着这些来自自己国家的残暴军士和可怜女性。 但是，二叶亭四迷也许并不想因此而离开。他有民族自尊心，他要让南洋人民知道，本世纪客死外国的日本人，不仅仅只有军人和女人。“还有我，哪怕只有一个：文人!” 不错，文人。并没有什么了不起，但死的时候不用像那些姑娘那样隐姓埋名，葬的时候不用像那些军人那样偷偷摸摸、鬼鬼祟祟。

我相信，每一次妓女下葬，送葬的小姐妹们都会在整个坟地中走走，顺便看看这位文学家的墓碑，尽管她们根本读不懂他的作品;我相信，那些战俘偷偷地把寺内寿一的坟筑在他的近侧，也都会对他龙飞凤舞的墓碑端详良久。二叶亭四迷为这个坟地提供了陌生，提供了间离。军乐和艳曲的涡漩中，突然冒出来一个不和谐的低沉颤音。 不能少了他。少了他，就构不成“军人、女人、文人”的三相结构，就构不成一种寓言式的抽象。现在够了，一半军人，一半女人，最边上居高临下，端坐着一位最有年岁的文人。这么一座坟地，还不是寓言?

这个三相寓言结构竟然隐匿于闹市，沉淀成宁静。民族、历史的大课题，既在这里定格，又在这里混沌。甜酸苦辣的滋味，弥漫于树丛，弥漫于草地。铁栅栏围住的，简直是个历史的浓缩体。我走过许多地方，为曾见过如此具有概括力的所在，概括得令人有点难以置信。

六

离开墓地之后，我们的车又在闹市间胡窜乱逛。不知怎么，大家对街上的日本人特别注意起来。 显而易见，今天的日本人在这座城市地位特殊。前几天读到本地一位女作家的一篇作品，其中写到一个年轻繁忙的华族母亲把自己幼小的女儿托养在公婆家里，没想到一年以后，女儿牙牙学语吐出来的第一句话不是华语，不是方言，也不是英语，而竟然是日语。原来公婆家通用的是夹着日语的英语，而日语的成分又日见提高。这位年轻的母亲真正地发怒了，大声吼道：“我不能眼看着自己十月怀胎生下来的孩子，成为一个是华人又不像华人的怪物!”

这种现象，在这里比较典型。日本是亚洲首富，经济界人士竞相趋附是不奇怪的。你看，就在我们的车窗外，那些最豪华的商店门口，停得最多的是日本旅游团的大客车。一大串专供旅游的人力三轮车从我们的车外慢慢前行，不用细看，坐的大多是日本人。

这时我心中忽起一个念头，真想走上前去告诉那些坐在人力车上兴高采烈的日本朋友：就在这座城市，一个草木掩荫的冷僻所在，有一个坟地。无论如何，你们应该去看看的。我们刚去看过。

真的，你们应该去看看。`
  },

  {
    id: '177',
    title: '通灵仙鹤',
    author: '张抗抗',
    content: `【 《通灵仙鹤》张抗抗 】

这是扎龙保护区的一项"绝活"一一丹顶鹤留鸟的飞行表演。

那群白色的大鸟，从湿地边缘一处高地上的"放飞场"中结队走出来亮相的时候，一个个长腿长颈、昂首挺胸，洁净而矜持;一身素衣白衫配一顶精巧的小红帽，活像英勇潇洒的斗牛士。它们眺望远方，遥望长空，静默地各就各位等待出发。忽听旁侧的养鹤师傅发出一声类似鹤唳的长鸣，那几十只大鸟先后拉开距离，踮起脚尖，张开阔大的白色翅膀，忽煽着悠悠起飞;一阵强大的气流，如风如雨，从我头顶掠过，我的头发被吹起来，裙子被掀起来;那个瞬间我看清了它们巨大的白翅上，镶满了黑色的尾花;眼前飞旋的白羽如雾气升腾，一时遮天蔽;须臾间，洁白的鹤群已迅速升空，前后错落有致，一顶顶小红帽破云领先，长脖似剑，长腿如桨，舒展的翅膀柔软轻盈如朵朵祥云，飘飘欲仙;惊鸿一瞥，蓝天下只见一道道银光闪烁，那不是鹤在飞翔而是云在飞扬......

那个时刻，北国的天空中，云朵忽而隐没不见，被盘旋的白鹤覆盖了。

那个时刻，北国的夏季，清凉的大雪纷纷，如旗如席，迎风漫卷。

我从未见过近在咫尺的美丽大鸟，如此生机灵动、翩然乘风翱翔。

它们像一群崭新的超音速机群，在蓝天下进行着庄严而优美的飞行表演，间或变换姿势和队形，彼此配合默契;它们像一群天外来客，白色的精灵与天使，因对地球情有独钟而不思归去，它们硕大的翅膀从空中掠过，转了一个大圈儿，在地面投下移动的暗影;然后缓缓地缓缓地下降，一只接着一只，落在远处翠绿的沼泽地里。

丹顶鹤降落的姿态也是极为优雅的--在下降的过程中，逐渐减小翅膀舒展的幅度，慢慢收拢身后那两支硕长的"起落架"，就在即将接触地面的一刹那，身子前倾，弯曲的双腿迅即伸直，然后稳稳站立。此时巨大的翅膀已全部合拢，几近天衣无缝地覆于背部，翅膀张开时那边缘上黑色的羽花，犹如一把收起的伞，变成了一撮黑色的尾翼自然垂落--于这一系列动作完成得如此漂亮而利索，令人叹为观止。

却有一只"逃飞"的懒鹤，一直留在草地上东张西望地遛达。它用长喙调皮地啄人，然而你进它退，依然保留着对人的高度警惕。丹顶鹤是一种温和却极为机警的大鸟，我无法抚摸和亲近它。在鹤类驯化场，专为白鹤"接见"并与远方来客留影而设立的园中，扎龙鹤群中那一位最聪明漂亮的超级明星，从笼中款款走出，一派训练有素的国际模特风度，然后轻轻迈上树桩，长长的黑颈随之昂然翘立，迅速摆好了与人照相的架势，仪态万方。听得相机咔喳一响，便不耐烦地走下树桩，掉头而去。只有在池塘边洗澡的一群雏鹤，乳黄色的羽毛未丰，浑身湿漉漉地滴着水珠，摇摇晃晃地追来逐去地玩耍，一副未历世事、天真无邪的模样......

在扎龙保护区内的世界珍贵鹤类展览园中，见到形态各异的多种美鹤。其中有一只蓝灰色的赤颈鹤，来自印度、斯里兰卡，身材奇高几乎像一只幼年长颈鹿，羽丰油毒线条流畅，红颈银衣，头顶一朵菊花状的巾冠，每一根挺拔的冠须都金光闪烁，犹如一顶金质皇冠。故而步态傲慢，颇有王者风范。赤颈鹤生性凶猛，忽抬头昂然长啸，声如洪钟......

都说鹤通人性，一夫一妻制终身相守。雌鹤每年春季产卵两枚，若遇意外事故，雌鹤还会再次产卵两枚，直至成功孵化，可见仙鹤的天性中具有计划生育意识。鹤蛋呈灰白色，上有浅褐色斑点，由雌鹤与雄鹤轮流孵化，共同养育幼雏，夫妻恩爱平等，令人钦羡。只是听说曾有一只雄鹤因常常外出拍电视上镜头，受到外界诱惑，竟然移情别恋，跟另一只雌鹤远走高飞。它的"原配"痛心之极，在扎龙老窝上空久久盘旋，风声鹤唳，凄厉悲怆，哭声催人泪下，最后这只雌鹤不得不离开扎龙这个伤心之地，不知去向......

扎龙湿地的丹顶鹤群中，有过多少感人至深的亲情友爱呢?然而，仙鹤有爱，却不会有恨。面对至情而圣洁的仙鹤，人类是否多少会有些愧疚呢?`
  },

  {
    id: '178',
    title: '道士塔',
    author: '余秋雨',
    content: `【 《道士塔》余秋雨 】

莫高窟门外，有一条河。过河有一片空地，高高低低建着几座僧人圆寂塔。塔呈圆形，状近葫芦，外敷白色。我去时，有几座已经坍弛，还没有修复。只见塔心是一个木桩，塔身全是黄土，垒在青砖基座上。夕阳西下，朔风凛列，整的塔群十分凄凉。

有一座塔，显得比较完整，大概是修建年代比较近吧?好在塔身有碑，移步一读，猛然一惊，它的主人，竟然就是那个王圆箓!

再小的个子，也能给沙漠留下长长的身影。再小的人物，也能让历史吐出重重的叹息。王圆箓既是小个子，又是小人物。我见过他的照片，穿着土布棉衣，目光呆滞，畏畏缩缩，是那个时代到处可以见到的一个中国平民。他原是湖北麻城的农民，在甘肃当过兵，后来为了谋生做了道士。几经转折，当了敦煌莫高窟的家。

莫高窟以佛教文化为主，怎么会让一个道士来当家?中国的民间信仰本来就是羼杂互溶的，王圆箓几乎是个文盲，对道教并不专精，对佛教也不抵拒，却会主持宗教仪式，又会化缘募款，由他来管管这一片冷窟荒庙，也算正常。

但是，世间很多看起来很正常的现象常常掩盖着一个可怕的黑洞。莫高窟的惊人蕴藏，使王圆箓这个守护者与守护对象之间产生了文化等级上的巨大的落差。这个落差，就是黑洞。

我曾读到潘絜兹先生和其他敦煌学专家写的一些书，其中记述了王道士的日常生活。他经常出去化缘，得到一些钱后，就找来一些很不高明的当地工匠，先用草刷蘸上石灰把精美的古代壁画刷白，再抡起铁锤把塑像打毁，用泥巴堆起的灵官之类，因为他是道士。但他又想到这里毕竟是佛教场所，于是再让那些工匠用石灰把下寺的墙壁刷白，绘上唐代玄奘到西天取经的故事。他四处打量，觉得一个个洞窟太憋气了，便要工匠们把它们打通，大片的壁画很快灰飞烟灭成了走道。做完这些事，他又去化缘，准备继续刷，继续砸，继续堆，继续画。

这些记述的语气都很平静，但我每次读到，脑海里也总像被刷了石灰一般，一片惨白。我几乎不会言动，眼前一直晃动着那些草刷和铁锺。

“住手!”我在心底呼喊，只见王道士转过脸来，满眼困惑不解。我甚至想低声下气地恳求他：“请等一等，等一等……”但是等什么呢?我脑中依然一片惨白。

二

一九〇〇年五月二十六日，王道士从一个姓杨的帮工那里得知，一处洞窟的墙壁里面好像是空的，里边可能还隐藏着一个洞穴。两人挖开一看，嗬，果然一个满满实实的藏经洞!

王道士完全不明白，此刻，他打开了一扇轰动世界的门户。一门永久性的学问，将靠着这个洞穴建立。无数才华横溢的学者，将为这个洞穴耗尽终生。因此，从这一天开始，他的实际地位已经直窜而上，比世界上那些著名的遗迹博物馆馆长还高。但是，他不知道，他不可能知道。

他随手拿了几个经卷到知县那里鉴定，知县又拿给其他官员看。官员中有些人知道一点轻重，建议运到省城，却又心疼运费，便要求原地封存。在这个过程中，消息已经传开，有些经卷已经流出，引起了在新疆的一些外国人士的注意。

当时，英国、德国、法国、俄国等列强，正在中国的西北地区进行着一场考古探险的大拼搏。这个态势，与它们瓜分整个中国的企图紧紧相连。因此，我们应该稍稍离开莫高窟一会儿，看一看全局。

就在王道士发现藏经洞的几天之前，在北京，英、德、法、俄、美等外交使团又一次集体向清政府递交照会，要求严惩义和团。恰恰在王道士发现藏经洞的当天，列强决定联合出兵。这就是后来攻陷北京，迫使朝廷外逃，最终又迫使中国赔偿四亿五千万两白银，也就是每个中国人都要赔偿一两白银的“八国联军”。

时间，怎么会这么巧呢?

好像是，北京东交民巷的外国使馆里一作出进攻中国的决定，立即刺痛了一个庞大机体的神经系统，西北沙漠中一个洞穴的门刹时打开了。

更巧的是，仅仅在几个月前，甲骨文也被发现了。

我想，藏经洞与甲骨文一样，最能体现了一个民族的文化自信，因此必须猛然出现在这个民族几乎完全失去自信的时刻。

即使是巧合，也是一种伟大的巧合。

遗憾的是，中国学者不能像解读甲骨文一样解读藏经洞了，因为那里的经卷的所有权，已经被悄悄地转移。

三

产生这个结果，是因为莫高窟里三个男人的见面。

第一个就是主人王圆箓，不多说了。

第二个是匈牙利人斯坦因，刚加入英国籍不久，此刻受印度政府和大英博物馆指派，到中国的西北地区考古。他博学、刻苦、机敏、能干，在考古专业水准上堪称世界一流，却又具有一个殖民主义者的文化傲慢。他精通七、八种语言，却不懂中文，因此引出了第三个人，翻译蒋孝琬。

蒋孝琬长得清瘦文弱，湖南湘阴人。这个人是中国十九世纪后期出现的“买办”群体中的一个。这个群体在沟通两种文明的过程中常常备受心灵煎熬，又两面不讨好。我一直建议艺术家们在表现中国近代题材的时候不要放过了这种桥梁式的悲剧性典范。但是，蒋孝琬好像是这个群体中的异类。他几乎没有任何心灵煎熬。

斯坦因到达新疆喀什时，发现聚集在那里的外国考古学家们有一个共识，就是千万不要与中国学者合作。理由是，中国学者一到关键时刻，例如在关及文物所有权的当口上，总会在心底产生“华夷之防”的敏感，给外国人带来种种阻碍。但是，蒋孝琬完全不是这样，那些外国人告诉斯坦因：“你只要带上了他，敦煌的事情一定成功。”

事实果然如此。从喀什到敦煌的漫长路途上，蒋孝琬一直在给斯坦因讲述中国官场和中国民间的行事方式，使斯坦因觉得比再读几个学位更重要。到了莫高窟，所有联络、刺探、劝说王圆箓的事，都是蒋孝琬在做。

王圆箓从一开始就对斯坦因抱着一种警惕、躲闪、拒绝的态度。蒋孝琬蒙骗他说，斯坦因从印度过来，是要把当年玄奘取来的经送回原处去，为此还愿意付一些钱。王圆箓像很多中国平民一样，对《西游记》里的西天取经故事既熟悉又崇拜，听蒋孝琬绘声绘色地一说，又看到斯坦因神情庄严地一次次焚香拜佛，竟然心有所动。因此，当蒋孝琬提出要先“借”几个“样本”看看，王圆篆虽然迟疑、含糊了很久，终于还是塞给他几个经卷。

于是，又是蒋孝琬，连夜挑灯研读那个几经卷。他发现，那正巧是玄奘取来的经卷的译本。这几个经卷，明明是王圆箓随手取的，居然果真与玄奘有关，王圆箓激动地看着自己的手指，似乎听到了佛的旨意。洞穴的门，向斯坦因打开了。

当然，此后在经卷堆里逐页翻阅选择的，也是蒋孝琬，因为斯坦因本人不懂中文。

蒋孝琬在那些日日夜夜所做的事，也可以说成是一种重要的文化破读，因为这毕竟是千年文物与能够读懂的人的第一次隆重相遇。而且，事实证明，蒋孝琬对中国传统文化有着广博的知识、不浅的根底。

那些寒冷的沙漠之夜，斯坦因和王圆箓都睡了，只有他在忙着。睡着的两方都不懂得这一堆堆纸页上的内容，只有他懂得，由他作出取舍裁断。

就这样，一场天下最不公平的“买卖”开始了。斯坦因用极少的钱，换取了中华文明长达好几个世纪的大量文物。而且由此形成惯例，其他列强的冒险家们也纷纷踏来，满载而去。

有一天王圆箓觉得斯坦因实在要得太多了，就把部分挑出的文物又搬回到藏经洞。斯坦因要蒋孝琬去谈判，用四十块马蹄银换回那些文物。蒋孝琬谈判的结果，居然只花了四块就解决了问题。斯坦因立即赞扬他，这是又一场中英外交谈判的胜利。

蒋孝琬一听，十分得意。我对他的这种得意，有点厌恶。因为他应该知道，自从鸦片战争以来，所谓的“中英外交谈判”意味着什么。我并不奢望，在他心底会对当时已经极其可怜的父母之邦产生一点点惭愧，而只是想，这种桥梁式的人物如果把一方河岸完全扒塌了，他们以后还能干什么?

由此我想，那些日子，莫高窟里的三个男人，我们还应该多看几眼。前面两个一直遭世人非议，而最后一个总是被轻轻放过。

比蒋孝琬更让我吃惊的是，近年来中国文化界有一些评论者一再宣称，斯坦因以考古学家的身份取走敦煌藏经洞的文物并没有错，是正大光明的事业，而像我这样耿耿于怀，却是“狭隘的民族主义”。

是“正大光明”吗?请看斯坦因自己的回忆：

深夜我听到了细微的脚步声，那是蒋在侦察，看是否有人在我的帐篷周围出现。一会儿他扛了一个大包回来，那里装有我今天白天挑出的一切东西。王道士鼓足勇气同意了我的请求，但条件很严格，除了我们三个外，不得让任何人得知这笔交易，哪怕是丝毫暗示。

从这种神态动作，你还看不出他们在做什么吗?

四

斯坦因终于取得了九千多个经卷，五百多幅绘画，打包装箱就整整花了七天时间。最后打成了二十九个大木箱，原先带来的那些骆驼和马匹不够用了，又雇来了五辆大车，每辆都栓上三匹马来拉。

那是一个黄昏，车队启动了，王圆箓站在路边，恭敬相送。斯坦因“购买”这二十九个大木箱移世文物，所支付给王圆篆的全部价钱，我一直不忍心写出来，此刻却不能不说一说了。那就是，折合成了银子的一百三十英镑!但是，这点钱，对王圆篆来说，毕竟比他平时到荒村野郊去化缘的所得，多得多了。因此，他反而认为这位“斯大人”是“布施者”。

斯坦因向他招过手，抬起头来看看天色。

一位年轻诗人写道，斯坦因看到的，是凄艳的晚霞。那里，一个古老民族的伤口在流血。

我又想到了另一位年轻诗人的诗，他叫李晓桦，是写给下令火烧圆明园的额尔金勋爵的：

我好恨

恨我没早生一个世纪

使我能与你对视着站立在

阴森幽暗的古堡

晨光微露的旷野

要么我拾起你扔下的白手套

要么你接住我甩过去的剑

要么你我各乘一匹战马

远远离开遮天的帅旗

离开如云的战阵

决胜负于城下

对于斯坦因这些的学者，这些诗句也许太硬。但是，除了这种办法，还有什么方式能阻拦他们呢?

我可以不带剑，甚至也不骑马，只是伸出双手做出阻拦的动作，站在沙漠中间，站在他们车队的正对面。

满脸堆笑地走上前来的，一定是蒋孝琬。我扭头不理他，只是直视着斯坦因，要与他辩论。

我要告诉他，把世间文物统统拔离原生的土地，运到地球的另一端收藏展览，是文物和土地的双向失落、两败俱伤。我还要告诉他，借口别人管不好家产而占为己有，是一种与军事掠夺没有什么区别的文化掠夺……

我相信，也会有一种可能，尽管机率微乎其微，我的激情和逻辑终于压倒了斯坦因，于是车队果真被我拦了下来。

那么，接下来该怎么办呢?当然应该送缴京城。但当时，藏经洞文物不是也有一批送京的吗?其情景是，没有木箱，只用席子捆扎，沿途官员缙绅伸手进去就取走一把，有些官员还把大车赶进自己的院子里细挑精选，择优盗取，怕到京后点数不符，便把长卷撕成几个短卷来凑数搪塞。

当然，更大的麻烦是，那时的中国处处军阀混战，北京更是乱成一团。在兵丁和难民的洪流中，谁也不知道脚下的土地明天将会插上哪家的军旗。几辆装载古代经卷的车，怎么才能通过?怎样才能到达?

那么，不如叫住斯坦因，还是让他拉到伦敦的博物馆里去吧。但我当然不会这么做。我知道斯坦因看出了我的难处，一次次回头看我。

我假装没有看见，只用眼角默送他和蒋孝琬慢慢远去，终于消失在黛褐色的山丘后面。然后，我再回过身来。

长长一排车队，全都停在苍茫夜色里，由我掌管。但是，明天该去何方?

这里也难，那里也难，我左思右想，最后只能跪倒在沙漠里，大哭一场。

哭声，像一匹受伤的狼在黑夜里嚎叫。

五

一九四三年十月二十四日，八十二岁的斯坦因在阿富汗的喀布尔去世。

这是中国抗日战争最艰苦的日子。中国，又一次在生死关头被他人认知，也被自己认知。

第二天，也就是斯坦因去世的那一天，伦敦举行“中国日”活动。博物馆里的敦煌文物，又一次引起热烈关注。

在斯坦因去世的同一天，中国历史学会在重庆成立。

我知道处于弥留之际的斯坦因不可能听到这两个消息。

有一件小事让我略感奇怪，那就是斯坦因的墓碑铭文：

马克·奥里尔·斯坦因

印度考古调查局成员

学者，探险家兼作家

通过极为困难的印度、中国新疆、波斯、伊拉克之行，扩展了知识领域

他平生带给西方世界最大的轰动是敦煌藏经洞，为什么在墓碑铭文里故意回避了，只提“中国新疆”?敦煌并不在新疆，而是在甘肃。

我约略知道此间原因。那就是，他在莫高窟的所作所为，已经受到文明世界越来越严厉的谴责。

阿富汗的喀布尔，是斯坦因非常陌生的地方。整整四十年一直想进去而未被允许，刚被允许进入，却什么也没有看到就离开了人世。

他被安葬在喀布尔郊区的一个外国基督教徒公墓里，但他的灵魂又怎么能安定下来?直到今天，这里还备受着贫困、战乱和宗教极端主义的包围。而且，蔓延四周的宗教极端主义，正好与他信奉的宗教完全对立。小小的墓园，是那样孤独、荒凉和脆弱。

我想，他的灵魂最渴望的，是找一个黄昏，一个与他赶着车队离开时一样的黄昏，再潜回敦煌去看看。

如果真有这么一个黄昏，那么，他见了那座道士塔，会与王圆箓说什么呢?

我想，王圆箓不会向他抱怨什么，却会在他面前稍稍显得有点趾高气扬。因为道士塔前，天天游人如潮，虽然谁也没有投来过尊重的目光;而斯坦因的墓地前，永远阒寂无人。

至于另一个男人，那个蒋孝琬的坟墓在哪里，我就完全不知道了。

有知道的朋友，能告诉我吗?`
  },

  {
    id: '179',
    title: '邻家少妇',
    author: '贾平凹',
    content: `【 《邻家少妇》贾平凹 】

我二十七岁有了女儿，多少个艰辛和忙乱的日子里，总盼望着孩子长大，她就是长不大，但突然间她长大了，有了漂亮、有了健康、有了知识，今天又做了幸福的新娘!我的前半生，写下了百十余部作品，而让我最温暖的也最牵肠挂肚和最有压力的作品就是贾浅。她诞生于爱，成长于爱中，是我的淘气，是我的贴心小棉袄，也是我的朋友。我没有男孩，一直把她当男孩看，贾氏家族也一直把她当做希望之花。

转过山嘴，这沟里的场面却豁然大了起来。两山之间，相距几乎有二里地，又一溜趟平。人家虽然不多，但每一个山嘴窝里，就有了一户庄院，门前都是一丛竹，青里泛黄，疏疏落落直往上长，长过屋顶，就四边分散开来，如撑着一柄大伞。房子不像是川道人家习惯的硬四川式的屋架，明檐特别宽，有六根柱子露出，沿明柱上下扎有三道檐簸，上边架有红薯干片，柿子，包谷棒子。山墙开有两个"吉"字假窗，下挂一串一串的烤烟叶子，辣椒辫儿。

他是二十八那年娶的她。她娘家在后山六十里外的韩河村，自幼长得十分出脱，是韩河一带的人尖尖，长到二十，说亲的挤破了门，但她偏偏爱上了他。他那时就会培养木耳，去韩河帮人传艺，见的面多了，她看上他人老实，手艺好，一年后就嫁了过来。小两口相敬相爱，日子虽不富裕，但喝口冷水也是甜的。第二年生了个儿子。到了第三年，公社的原书记和县农林局几个领导到这条沟里来，他们就认识了。

三毛不是美女，一个高挑着身子，披着长发，携了书和笔漫游世界的形象，年轻的坚强而又孤独的三毛对于大陆年轻人的魅力，任何局外人作任何想象来估价都是不过分的。许多年里，到处逢人说三毛，我就是那其中的读者，艺术靠征服而存在，我企羡着三毛这位真正的作家。夜半的孤灯下，我常常翻开她的书，瞧着那一张似乎很苦的脸，想她毕竟是海峡那边的女子，远在天边，我是无缘等待得到相识面谈的。

陶瓶是我在县城买的，它确实是丑陋了点，也正是丑陋的缘故，它在商店的货橱上长久地无人理会，上面积落了厚厚的灰尘，我买它却图的是人间的奇丑，旷世的孤独。任何的器皿一制造出来就有了自己的灵魂和命运，陶瓶是活该要遇见我，也活该要来盛装醴泉的。尼姑的话分明是猜到了水是要送一位美丽的女子的，而她嘲笑陶瓶也正是嘲笑着我。我是半老了吗?我的确已半老了。`
  },

  {
    id: '180',
    title: '都江堰',
    author: '余秋雨',
    content: `【 《都江堰》余秋雨 】

我以为，中国历史上最激动人心的工程不是长城，而是都江堰。

长城当然也非常伟大，不管孟姜女们如何痛哭流涕，站远了看，这个苦难的民族竟用人力在野山荒漠间修了一条万里屏障，为我们生存的星球留下了一种人类意志力的骄傲。长城到了八达岭一带已经没有什么味道，而在甘肃、陕西、山西、内蒙一带，劲厉的寒风在时断时续的颓壁残垣间呼啸，淡淡的夕照、荒凉的旷野溶成一气，让人全身心地投入对历史、对岁月、对民族的巨大惊悸，感觉就深厚得多了。

但是，就在秦始皇下令修长城的数十年前，四川平原上已经完成了一个了不起的工程。它的规模从表面上看远不如长城宏大，却注定要稳稳当当地造福千年。如果说，长城占据了辽阔的空间，那么，它却实实在在地占据了邈远的时间。长城的社会功用早已废弛，而它至今还在为无数发众输送汩汩清流。有了它，旱涝无常的四川平原成了天府之国，每当我们民族有了重大灾难，天府之国总是沉着地提供庇护和濡养。因此，可以毫不夸张地说，它永久性地灌溉了中华民族。有了它，才有诸葛亮、刘备的雄才大略，才有李

白、杜甫、陆游的川行华章。说得近一点，有了它，抗日战争中的中国才有一个比较安定的后方。

它的水流不像万里长城那样突兀在外，而是细细浸润、节节延伸，延伸的距离并不比长城短。长城的文明是一种僵硬的雕塑，它的文明是一种灵动的生活。长城摆出一副老资格等待人们的修缮，它却卑处一隅，像一位绝不炫耀、毫无所求的乡间母亲，只知贡献。一查履历，长城还只是它的后辈它，就是都江堰。

二

我去都江堰之前，以为它只是一个水利工程罢了，不会有太大的游观价值。连葛洲坝都看过了，它还能怎么样?只是要去青城山玩，得路过灌县县城，它就在近旁，就乘便看一眼吧。因此，在灌县下车，心绪懒懒的，脚步散散的，在街上胡逛，一心只想看青城山。七转八弯，从简朴的街市走进了一个草木茂盛的所在。脸面渐觉滋润，眼前愈显清朗，也没有谁指路，只向更滋润、更清朗的去处走。忽然，天地间开始有些异常，一种隐隐然的骚动，一种还不太响却一定是非常响的声音，充斥周际。如地震前兆，如海啸将临，如山崩即至，浑身起一种莫名的紧张，又紧张得急于趋附。不知是自己走去的还是被它吸去的，终于陡然一惊，我已站在伏龙观前，眼前，急流浩荡，大地震颤。即便是站在海边礁石上，也没有像这里强烈地领受到水的魅力。海水是雍容大度的聚会，聚会得太多太深，茫茫一片，让人忘记它是切切实实的水，可掬可捧的水。这里的水却不同，要说多也不算太多，但股股叠叠都精神焕发，合在一起比赛着飞奔的力量，踊跃着喧嚣的生命。这种比赛又极有规矩，奔着奔着，遇到江心的分水堤，刷地一下裁割为二，直窜出去，两股水分别撞到了一道坚坝，立即乖乖地转身改向，再在另一道坚坝上撞一下，于是又根据筑坝者的指令来一番调整……也许水流对自己的驯顺有点恼怒了，突然撒起野来，猛地翻卷咆哮，但越是这样越是显现出一种更壮丽的驯顺。已经咆哮到让人心魄俱夺，没有一滴水溅错了方位。阴气森森间，延续着一场千年的收伏战。水在这里吃够了苦头也出足了风头，就像一场千年的收伏战。就像一大拨翻越各种障碍的马拉松健儿，把最强悍的生命付之于规整，付之于企盼，付之于众目睽睽。看云看雾看日出各有胜地，要看水，万不可忘了都江堰。

三

这一切，首先要归功于遥远得看不出面影的李冰。

四川有幸，公元前251年出现过一项毫不惹人注目的任命：李冰任蜀郡守。

此后中国千年官场的惯例，是把一批批有所执持的学者遴选为无所专攻的官僚，而李冰，却因官位而成了一名实践科学家。这里明显地出现了两种判然不同的政治走向，在李冰看来，政治的含义是浚理，是消灾，是滋润，是濡养，它要实施的事儿，既具体又质朴。他领受了一个连孩单都能领悟的简单道理：既然四川最大的困扰是旱涝，那么四川的统治者必须成为水利学家。

前不久我曾接到一位极有作为的市长的名片，上面的头衔只印了“土木工程师”，我立即追想到了李冰。没有证据可以说明李冰的政治才能，但因有过他，中国也就有过了一种冰清玉洁的政治纲领。他是郡守，手握一把长锸，站在滔滔的江边，完成了一个“守”字的原始造型。那把长锸，千年来始终与金杖玉玺、铁戟钢锤反复辩论。他失败了，终究又胜利了。

他开始叫人绘制水系图谱。这图谱，可与今天的裁军数据、登月线路遥相呼应。　　他当然没有在哪里学过水利。但是，以使命为学校，死钻几载，他总结出治水三字经“深淘滩，低作堰”、八字真言“遇湾截角，逢正抽心”，直到20世纪仍是水利工程的圭臬。他的这点学问，永远水气淋漓，而后于他不知多少年的厚厚典籍，却早已风干，松脆得无法翻阅。他没有料到，他治水的韬略很快被替代成治人的计谋;他没有料到，他想灌溉的沃土将会时时成为战场，沃土上的稻谷将有大半充作军粮。他只知道，这个人要想不灭绝，就必须要有清泉和米粮。他大愚，又大智。他大拙，又大巧。他以田间老农的思维，进入了最澄彻的人类学的思考。他未曾留下什么生平资料，只留下硬扎扎的水坝一座，让人们去猜。人们到这儿一次次纳闷：这是谁呢?死于两千年前，却明明还在指挥水流。

站在江心的岗亭前，“你走这边，他走那边”的吆喝声、劝诫声、慰抚声，声声入耳。没有一个人能活得这样长寿。

秦始皇筑长城的指令，雄壮、蛮吓、残忍;他筑堰的指令，智慧、仁慈、透明。

有什么样的起点就会有什么样的延续。长城半是壮胆半是排场，世世代代，大体是这样。直到今天，长城还常常成为排场。都江堰一开始就清朗可鉴，结果，它的历史也总显出超乎寻常的格调。李冰在世时已考虑事业的承续，命令自己的儿子作3个石人，镇于江间，测量水位。李冰逝世400年后，也许3个石人已经损缺，汉代水官重造高及3米的“三神石人”测量水位。这“三神石人”其中一尊即是李冰雕像。这位汉代水官一定是承接了李冰的伟大精魂，竟敢于把自己尊敬的祖师，放在江中镇水测量。他懂得李冰的心，

唯有那里才是他最合适的岗位。这个设计竟然没有遭到反对而顺利实施，只能说都江堰为自己流泻出了一个独特的精神世界。

石像终于被岁月的淤泥掩埋，本世纪70年代出土时，有一尊石像头部已经残缺，手上还紧握着长锸。有人说，这是李冰的儿子。即使不是，我仍然把他看成是李冰的儿子。一位现代作家见到这尊塑像怦然心动，“没淤泥而蔼然含笑，断颈项而长锸在握”，作家由此而向现代官场衮衮诸公诘问：活着或死了应站在哪里?出土的石像现正在伏龙观里展览。人们在轰鸣如雷的水声中向他们默默祭奠。在这里，我突然产生了对中国历史的某种乐观。只要都江堰不坍，李冰的精魂就不会消散，李冰的儿子会代代繁衍。轰鸣的江

水便是至圣至善的遗言。

四

继续往前走，看到了一条横江索桥。桥很高，桥索由麻绳、竹篾编成。跨上去，桥身就猛烈摆动，越犹豫进退，摆动就越大。在这样高的地方偷看桥下会神志慌乱，但这是索桥，到处漏空，由不得你不看。一看之下，先是惊叹。脚下的江流，从那么遥远的地方奔来，一派义无反顾的决绝势头，挟着寒风，吐着白沫，凌厉锐进。我站得这么高还感觉到了它的砭肤冷气，估计它是从雪山赶来的罢。但是，再看桥的另一边，它硬是化作许多亮闪闪的河渠，改恶从善。人对自然力的驯服，干得多么爽利。如果人类干什么事都

这么爽利，地球早已是另一副模样。

但是，人类总是缺乏自信，进进退退，走走停停，不断自我耗损，又不断地为耗损而再耗损。结果，仅仅多了一点自信的李冰，倒成了人们心中的神。离索桥东端不远的玉垒山麓，建有一座二王庙，祭祀李冰父子。人们在虔诚膜拜，膜拜自己同类中更像一点人的人。钟鼓钹磬，朝朝暮暮，重一声，轻一声，伴和着江涛轰鸣。

李冰这样的人，是应该找个安静的地方好好纪念一下的，造个二王庙，也合民众心意。　　实实在在为民造福的人升格为神，神的世界也就会变得通情达理、平适可亲。中国宗教颇多世俗气息，因此，世俗人情也会染上宗教式的光斑。一来二去，都江堰倒成了连接两界的桥墩。

我到边远地区看傩戏，对许多内容不感兴趣，特别使我愉快的是，傩戏中的水神河伯，换成了灌县李冰。傩戏中的水神李冰比二王庙中的李冰活跃得多，民众围着他狂舞呐喊，祈求有无数个都江堰带来全国的风调雨顺，水土滋润。傩戏本来都以神话开头的，有了一个李冰，神话走向实际，幽深的精神天国，一下子帖近了大地，贴近了苍生。`
  },

  {
    id: '181',
    title: '钢琴棺木',
    author: '张悦然',
    content: `【 《钢琴棺木》张悦然 】

如果追逆，遥远的小镇上有我的男人，和他砍下来的我的灵活的小手指。

如果追逆，沉静的大海里有我的钢琴，和它牵连的绳索上缠着的我的一只鞋子。

我一直都想知道，寂寞的时候，我的小手指会不会偷偷跑去大洋底下找它最心爱的钢琴跳一支舞呢。

女人是简爱那种模样的女人，小小的，灰灰的，带着一顶星空蓝色的宽沿帽子，还牵着个比她小一号的女儿，出现在《钢琴别恋》的开头。我看着这个凛冽面容的女子远渡重洋，带着她棺木形状的钢琴，在每一个波浪面前抖瑟。我不知道她的爱有多汹涌。我以为她应该淡淡地潦草地爱一爱，然后徒留遗憾地丢失了爱人，我以为。

女人来到小镇上，嫁一个人。女人没见过这个男人，她就千里迢迢带着孩子还有她的钢琴来嫁人了。男人早先是知道她是个哑巴，但是见到她仍旧很失望，因为她个头是这样小，而且不会笑。男人没有让她把钢琴带回家。钢琴在海滩上寂寞地过了几个夜晚之后被转卖给了农夫柏。

柏，柏是个鼻子上画着青绿色纹身的野蛮人。他有郁郁的头发，粗壮的四肢。他对女人说，你来教我弹琴，你就能和你的钢琴在一起了。

女人坐在琴凳上，她感到男人柏在一步一步迫近她。男人抓住她雪白的脖子，开始亲吻她。她挣脱开的时候，男人努力压抑着欲望说，碰你一次给你一只琴键。这样，钢琴很快就是你的了。女人看见阴翳的房间里男人的欲望滚烫，可是她更加看见，身后的钢琴像个宫殿一样熠熠生辉。

柏对女人说，掀起你的裙子来。女人的裙子下面是层层的衬裙，裙箍和深蓝色的紧身袜子。柏钻到钢琴的下面，在女人的琴声里隔着袜子抚摸她。他在袜子上找寻到一个小手指甲大的破洞。他缓缓地缓缓地把手放在上面触摸女人的肌肤。女人的恐惧像云彩一样凝结又散开了。

女人要回了钢琴，可是非常糟糕，我们这个高贵典雅的女主人公爱上了农夫柏。她跑去找他， 她怀念她向个妓女一样被他支配着的生活。

偷欢的事情是叫她的小女儿发现的。女孩儿不是很懂得。她简略地模仿了一下，她在丛林里猥亵一棵树，被她的继父看到了。终于到了这一时刻。男人愤怒，男人软禁她。 女人轻轻拆下一根琴木写了动人的情话让女儿带给柏。她想跟这个粗陋的人走，弹琴做爱。

小女孩还是不怎么懂得，她给了她的继父这件信物。

那是个下雨天，男人咆哮着来到女人跟前，她被他打了，他拿起斧子砍断了她的手指。她的小女儿背着玩具的天使翅膀在大雨下面恐惧的惨叫。女人冷冷白色的脸沾满泥水，她失去了她的手指，她永远进入不了她唯一心爱的声音里了，她的琴永远无法和她融为一体了。女人像个木偶一样坐在森林木桩边摇摆。

结局是我不算太喜欢的，但是让我把这故事说完，男人终于放走了女人和柏。柏带着女人还有她的女儿以及她的琴一起离开。又是大风雨。琴像棺材一样沉重。船几乎无法前行。女人用手语说着，沉掉琴吧，这琴没有用了。柏不肯。女人执意将琴推下去。

女人的脚缠绕在捆绑琴的绳子上。女人这样幽幽地缀了下去。她和美丽的琴一起，琴和美丽的她一起，沉到了大海洋的低端。即将死去，即将湮灭。可是可是，那么，爱情怎么办呢。她的爱情怎么办呢。爱情在上面等她，爱情给她用琴木写情书，爱情为了她的诗情和男人拼命。爱情，爱情在上面。女人就是这样，挣脱了绳子，努力冲上水面，她得活着，活在爱情附近。

女人得救的时候，琴刚好定定地落在海底。上面有旗帜一样飘扬的一只鞋子。

是新西兰女导演的片子。女人是叫做霍利亨特的女子演的。我也许又看到过她，比如，她仍意犹未尽地在某架钢琴上跳来跳去，跳来跳去。她的脸还是那样白，像一块墓碑一样洁白。`
  },

  {
    id: '182',
    title: '铭于心',
    author: '林清玄',
    content: `【 《铭于心》林清玄 】

我妈妈是典型的农家妇女，从前的农家妇女几乎是从不休息的，她们除了带养孩子，还要耕田种作。为了增加收入，她们要养猪种菜做副业;为了减少开支，她们夜里还要亲自为孩子缝制衣裳。

记忆中，我的妈妈总是忙碌不堪，有几个画面深印在我的脑海。

有一幕是：她叫我和大弟安静地坐在猪舍前面，她背着我最小的弟弟在洗刷猪粪的情景，妈妈的个子矮小，我们坐在猪舍外看进去，只有她的头高过猪圈，于是，她和小弟的头在那里一起一伏，就好像在大海浪里搏斗一样。

有一幕是：农忙时节，田里工作的爸爸和叔伯午前总要吃一顿点心止饿。点心通常是咸粥，是昨夜的剩菜和糙米熬煮的，妈妈挑着咸粥走在仅只一尺宽的田埂，卖力地走向田间，她挑的两个桶子，体积比她的身体大得多，感觉好像桶子抬着她，而不是她挑桶子，然后会听见一声高昂的声音：“来哦!来吃咸粥哦!”几里地外都听得见。

还有一幕是：只要家里有孩子生病，她就会到庙里烧香拜拜，我每看到她长跪在菩萨面前，双目紧闭，口中喃喃祈求，就觉得妈妈的脸真是美，美到不可方物，与神案上的菩萨一样美，不，比菩萨还要美，因为妈妈有着真实的血肉。每个人的妈妈就是菩萨，母亲心就是佛心呀!

由于我深记着那几幕母亲的影像，使我不管遭遇多大的逆境都还能奋发向上，有感恩的心。

也使我从幼年到如今，从来没有开口说过一句忤逆母亲的话。`
  },

  {
    id: '183',
    title: '防风神茶',
    author: '张抗抗',
    content: `【 《防风神茶》张抗抗 】

小时候，每逢暑假和春节，妈妈定是要带我去德清洛舍镇的外婆家住些日子的。

在镇上的亲戚家串门，几乎家家都会给客人沏上一杯烘青豆茶。这茶必用中式的瓷盖碗沏泡，底座有托盅，掀开杯盖，瓷碗上大下小，碗口略敞，可见满至碗口2/3处的水上，漂着几丝金黄色的桔皮和几片绿色的茶叶，一粒粒小如草籽儿的黑点点，在水中悠悠沉浮;眼尖尖地往碗里盯下去看，有十几粒碧绿的青豆，皱皱地静躺在碗底。绿的绿黄的黄黑的黑，几种不同的色彩在水里上下晃着，很生动的样子，像一只五色斑斓的金鱼缸，煞是好看。大人说：盖上盖上，等会再喝。不多时，再次掀开碗盖，那茶水渐渐就显出颜色来了，一池清澈透亮的浅绿，从青豆里浸润出来的汁液溶在水里了。

乡里人说，这是烘豆茶。只有德清这地方的人吃呢，城里是买不到的。

小心地喝一口，一股清香味扑鼻而来。咬着一丝桔皮，滑溜溜的有些酸涩;嚼到一粒黑草籽，在齿下嘎嘣一声脆响，有奇香袭来;奇怪的是那茶水略有成味，解渴又爽口的。几道开水续过，茶水已淡，喝到见底，有人递过筷子，说你将那些青豆夹来吃罢。青豆已被茶水泡胀，肥壮饱满，吃在嘴里，韧得很有嚼头，嚼着嚼着，满嘴是香了......

曾好奇地问：这黑色的小草籽是什么呢?香得我嘴馋。

--野芝麻。乡下也叫卜芝麻，山坡地边都有，秋后剪下枝条，晾在匾中晒干了，像收油菜籽那样敲儿下，一粒粒野芝麻就从英里掉下来，形若小米，炒熟了，比芝麻还香......

烘豆茶的味道真的很特别，从此一直留在我童年的记忆中。可惜到了后来，烘豆茶突然消失得无影无踪，随后是很多年。曾经问过外婆，外婆说农民的留地都没有了，青豆自然也没有了。那些青豆采下、剥开、用盐水煮熟，然后要在微红的炭火上慢慢烘烤熏制，很费功夫的。那时节谁还有那样的闲心和功夫呢?于是烘豆茶就被当成资本主义尾巴割掉了。

怅然之下，我曾以为此生再也喝不到烘豆茶了。到了90年代，一次回杭州探家，妈妈在厨房里忙了好一会，端出一只茶杯，很神秘地说：给你吃一样东西，是亲戚从洛舍送来的，不知你还记不记得呢?

掀开杯盖，我闻到了童年的气息，从水天一色的洛舍漾上飘来...一我思念的烘豆茶，奇迹般地出现在眼前。绿的绿黄的黄黑的黑，颜色真是配得和谐沉稳，青豆桔皮野芝麻胡萝卜丝还有少许茶叶，在水中斑驳交错起伏，如同一群从远方归来的游鱼。

德清外婆家的烘豆茶回来的日子，就像外婆远走的在天之灵，重又回来看望我们了。

那以后，凡有德清老家的亲戚给妈妈送来烘豆茶，妈妈必定会分出其中一部分，亲自从邮局寄往北京。一小包绿得青翠的烘豆、一小瓶桔皮和野芝麻拌好的"调料"。然后，我独自一人在厨房来回走动，开水在炉子上响起来，还有杯盏清脆的碰撞声。我虔诚而隆重地沏泡烘豆茶，就像在完成一种神圣的祭祀仪式。

曾有一次用它来招待我的北方客人，烘豆茶端上之前，很神秘地作了渲染，示意此茶是何等珍贵。忙碌了一番之后，上茶了，客人揭开杯盖，小心啜一口，脸上的表情有些复杂。我得意又紧张地问：怎么样，味道很特别吧?客人们面面相觑，不出声地咀嚼着，少顷，终有人忍不住反问说：这茶，怎么是成的呢?就像菜汤，对，这明明是一碗汤嘛......

真是很扫兴。忽然明白，一个人幼年的记忆，其实是无法与人分享的。

烘豆茶之风味特色，恰恰就在微成略苦的奇香之中。在偏爱甜食的江南，这稍带咸味的烘豆茶，确实是与众不同。其实它全部的妙处，就在于烘熏青豆以及腌制桔皮芝麻时，用了微量的盐。温温的茶水经过咽喉的那个瞬间，我能感觉到青豆在水中浸出的咸汁中所蕴含的勇气和力量，还有一种与如今江南民风迥然相异的粗犷与野性。

"防风神茶"的突然归来，令我欢喜倍至。从烘豆茶到防风神茶，并非摇身一变，而是一个换回了自己原先旧衣衫的故人。几十年过去，我依然认识他，熟悉他身上飘散出的来自远古的气息，英武洒脱，然而凄然悲怆。

童年在洛舍外婆家，曾听过民问流传的有关防风氏的神话故事，可惜年代久远，竟然记不下多少了。只知防风氏是古越先祖，夏禹时代杭嘉湖地区的一位诸侯，也是治水英雄，据说身材奇高。达人表兄后来为我寄来了有关"防风氏"的资料，方知4000年前，位于钱塘江流域与太湖流域间的防风古国，其统治中心方圆百里，包括今湖州市所属德清、长兴、安吉三县。

德清二都的封山(俗称防风山)、禹山(俗称长子山)和下渚湖(俗称防风湖)是当时风景优美的地区。源白天目山的东苕溪，经瓶窑、安溪与二都下渚湖相连。近年来发掘的良渚文化遗迹，亦可寻见防风古国与其相关的种种渊源。当时已进入父系氏族社会末期，农业生产开始开渠排涝、养殖水稻蚕桑;良渚黑陶、手工业、开矿冶炼、水上交通和舟运亦已渐成气候，私有制逐步兴起，防风古国呈现出一片兴盛情景。

据《史记国语》"孔子世家"中记载，公元前2198年，中原华夏部落军事联盟的最高首领夏禹巡视江南，在今绍兴会籍山召集各地诸侯会议。因防风氏曾劝阻并反对禹企图破坏原始民主禅让制度，传位于其子启的决定，于是禹借赴会迟到之罪，杀害了防风氏，制造了我国历史上第一桩千古冤案。防风国的先民纷纷外迁出逃，防风国也因此日渐衰微......

人们一直赞颂夏禹，却规避了夏禹执意"开创世袭制"先例的这一重要事实。

如此看来，防风氏是一位具有原始民主意识的斗士。我的德清外婆家丰饶的鱼米之乡，在远古竟然曾是一片孤独而自由的土地。

防风氏悲壮地乘鹤西去。只有4000年前防风古国的"烘豆茶"，仍在德清一带民间流传至今。有学者认为，但凡"防风神茶"流传的地区，也是防风古国所属地域的有力佐证。

如今，在德清三合乡二都封山之麓，下渚湖之滨的防风王庙原址上，已重建起防风氏祠，再铸防风氏塑像。祠前树立了((防风神茶记》碑。碑文如下：防风神茶记

吾乡为防风古国之封疆。相传防风受禹命治水，劳苦莫名。里人以橙子皮、野芝麻沏茶为其祛湿气并进烘青豆作茶点。防风偶将豆倾入茶汤并食之，尔后神力大增，治水功成。如此吃茶法，累代相沿，蔚成乡风。此烘豆茶之由来，或誉防风神茶。然佐料因地而异，炒黄豆、橘子皮、笋干尖、胡萝1、，不一而足，各有千秋。但均较此间烘豆茶晚出。邑产佳茗著录茶经，风味更具特色，宜乎有中国烘豆茶发祥地之桂冠也。爰为立碑纪念.茶人蔡泉宝策划，县乡领导主与其事，并勒贞珉传之久远。

丙子十月谷旦卢前撰文郭涌书从此，每逢农历八月二十五日，自发前来祭拜防风氏的乡人无数。

防风氏殁后，防风国的古代文明依然在民间流传。延至唐宋，距二都西十余里的上柏报恩寺，以及周边许多寺庙，均受防风古国地域茶文化的影响而崇尚茶道。相传历代名流如陆羽、苏轼、沈括、康熙皇帝，都曾到过防风古国地区的二都、三合、洛舍等地游玩，考察风土民情。防风古国的水茶汁，也养育了孟郊、俞樾、俞平伯等一批杰出的文人学者。

然而，防风氏以性命相争的禅让制，在漫长的悠悠岁月中，却已被世袭制所替代并延续4000余年。细细品尝那微成的茶水，咀嚼着韧性的青豆桔皮，我竟闻到了血与汗的苦涩气味。我想防风氏定是死不瞑目的一也许，他留下这"防风神茶"，正是以期为世人洗心醒目。如今江南的烘豆茶风味依旧，然而，防风氏的风骨却难以寻觅了。`
  },

  {
    id: '184',
    title: '阿Q可笑的不是“自我安慰”',
    author: '王蒙',
    content: `【 《阿Q可笑的不是“自我安慰”》王蒙 】

愈是处在逆境下愈要争取生活的快乐与学习的长进。生活是不可战胜的，邪恶者永远不可能全部摧毁生活的乐趣。“文革”当中我在新疆农村，被剥夺了写作的权利与参加政治生活的权利，我的前途十分渺茫，然而我仍然努力生活得快乐和有意义。我乐于与少数民族农民一起同吃同住同劳动，我乐于学习他们的语言文化，我学习烹调带有新疆农村特色的食品，我欣赏新疆大地的自然风光，我爱喝奶茶和酸马奶，我爱吃抓肉抓饭酸奶油拌面片烤馕和烤包子直到稠稠的玉米粉粥。我钻枞树林上雪山骑马走过漫漫无边的草原，我唱着新学会的新疆民歌，我养猫养鸡盖小房挖菜窖，我结交了大量少数民族朋友以心换心。在我劳动过的地方，我随便推开哪扇门都有自己的友人，我知道他们的一切喜怒哀乐。

苦中作乐是为了活下去，因为谁活着谁就看得见。这里绝不是美化苦难和为苦难辩护，但也绝不是只会一把鼻涕一把泪地叫苦连天。在绝大多数情况下，生活的力量仍然有可能战胜不让你好好生活的力量，对于不让你好好生活的邪恶力量来说，你能好好地生活就是针锋相对的回答。有一种看法认为这是类似于阿Q的精神胜利法。阿Q精神所以可笑可鄙，不在于他常常在恶劣处境下自我安慰，他的毛病是完全不正视自己的处境，不正视自己的愚昧、无知、被污辱、被欺凌，反而去欺凌比他更弱的个人如小尼姑。他的精神胜利法也是完全没有意义荒唐可笑的，如想像对方是自己的儿子。是儿子又当如何呢?难道他有一个小D那样的儿子王胡那样的儿子对他的命运就有什么帮助吗?至于平衡自己的心理的能力，维持自己的健康的能力，有时是多么重要啊。人不是任何时候都可以发动针对邪恶势力的“圣战”，人有时候需要等待，有时候需要忍耐，有时候需要为顾全大局而保持沉默，有时候一时看不清楚需要再看一看，需要让事物的发展进一步暴露自己的本质。人不能按照自己的意愿去做也不要相信那些大言不惭，声称一切了如指掌，同时自己不做什么，却专门要求别人冲呀冲，要求别人多多早早去做烈士，责备别人为什么经历了严峻和不正常却能活下来的人。

等待并不等于无所事事，等待并不等于睡它个昏天黑地，等待是积蓄，等待是学习的良机。正是在逆境中人们可以做到清醒和富有反省精神。逆境中你必须小心翼翼，逆境中你必须严格要求自己，逆境中你最有可能集中精力读书和思考。逆境等于人生的研究院博士后，逆境等于一次自我清理一次新陈代谢，逆境是一个契机，使自己进入新的更成熟更尊严的精神境界。

从某种意义上说，没有比保持自己的良好精神状态更要紧的了，只要自己处于良好的精神状态心理状态，谁都奈何不了你。不管处于怎样的逆境，自己精神上不垮谁也就无法把你打垮。在政治运动连年的岁月，有些人运动刚开头，什么事都还没有发生，就先吓死了、寻短见了。我遇到过几位这样的人，根据我的见闻，这样的人有两类，一种是过去一帆风顺处境极佳，没受过挫折，心理承受能力太差——说得不好听一点就是太娇气的。有些常常在运动中被批斗被审查的“运动员”反而比较皮实，经得住摔打。其次一种就是在外边挨了斗，回家以后得不到温暖的，家里有成员搞什么大义灭亲的。总结这方面的经验是为了使我们自己的精神力量更强大，心理素质更优化，当然不是给制造苦难的错误做法开脱。我们人众的心理素质都更好一些、坚强一些，无论如何这是一个健康与稳定的因素，不那么容易被煽乎起来，也不那么容易被恐吓住。当然，这不能替代政策与路线的纠正偏差。`
  },

  {
    id: '185',
    title: '附耳细说',
    author: '毕淑敏',
    content: `【 《附耳细说》毕淑敏 】

韩国的古书，说过一个小故事。

一位名叫黄喜的相国，微服出访，路过一片农田，坐下来休息，瞧见农夫驾着两头牛正在耕地，便问农夫，你这两头牛，哪一头更捧呢?农夫看着他，一言不发。等耕到了地头，牛到一旁吃草，农夫附在黄喜的耳朵边，低声细气地说，告诉你吧，边上那头牛更好一些。黄喜很奇怪，问，你干吗用这么小的声音说话?农夫答道，牛虽是畜类，心和人是一样的。我要是大声地说这头牛那头牛不好，它们能从我的眼神手势声音里分辩出来的我评论，那头虽然尽了力，但仍不够优秀的牛，心里会很难过……

由此想到人，想到孩子，想到青年。

无论多么聪明的牛，都不会比一个发育健全的人，哪怕是稍明事理的儿童，更敏感和智慧。对照那个对牛的心理体贴入微的农夫，世上做成人做领导做有权评判他人的人，是不是经常在表扬或批评的瞬间，忽略了一份对心灵的抚慰?

父母常常以为小孩子是没有或是缺乏自尊心的。随意地大声呵斥他们，为了一点小小的过错，唠叨不止。不管是什么场合，有什么人在场，只顾自己说得痛快，全然不理会小小的孩子是否承受得了。以为只是良药，再苦涩，孩子也应该脸不变色心不跳地吞下去。孩子越痛苦，越说明对这次教育的印象深刻，越能够起到举一反三的效力。

能够约束人们不再重蹈覆辙的惟一缰绳，是内省的自尊和自制。它的本质是一种对自己的珍惜和对他人的敬重，是对社会公有法则的遵守服从。如果一个孩子从小就在无穷心理折磨中丧失了尊严，无论他今后所受的教育如何专业，心理的阴暗和残缺都很难弥补，人格将潜伏下巨大危机。

人们常常以为只有批评才需注重场合，若是表扬，在任何时机任何情形下都有是适宜的。这也是一个误区。

批评就像是冰水，表扬好比是热敷，彼此的温度不相同，但都是疗伤治痛的手段。批评往往能使我们清醒，凛然一振，深刻地反省自己的过失，迸了挺进的激奋。表扬则像温暖宜人的沐浴，使人自脉贲张，意气风发，勃兴向上的豪情。

但如果是在公众场合的批评和表扬，除了对直接对象的鞭挞和鼓励，还会涉及到同时聆听的他人的反应。更不消说领导者常用的策略往往是这样：对个别人的批评一般也是对大家的批评，对某个人的表扬更是对大多数人的无言鞭策。至于做父母的，当着自家的孩子，濒濒提到别人孩子的品行作为，无论批评还是表扬，再幼稚的孩子也都晓得，更是醉翁之意不在酒的含沙射影。

批评和表扬永远是双刃剑。使用得好，犀利无比，斩出一条通达的道路，使用我们快速向前。使用得不当，就可能伤了自己也伤了他人，滴下一串串淋漓的鲜血。

我想，对于孩子来说，凡是隶属天分的那一部分，无论是表扬还是批评，都不必过多地拘泥于此。就像玫瑰花的艳丽和小草的柔弱，都有浓重的不可抵挡的天意蕴藏其中，无论其个体如何努力，可改变的幅度不会很大，甚至丝毫无补。玫瑰花绝不会变成绿色，小草也永无芬芳。

人也一样。我们有许多与生俱来的特质，每个人都是不同的。比如相貌，比如身高，比如气力的大小，比如智商的高低……在这一范畴里，都大不必过多地表扬或批评。夸奖这个小孩子是如何美丽，那个又是如何聪明，不但无助于他人有的放矢地学习，把别人的优点化为自己的长处，反倒会使没有受表扬的孩子滋生出满腔的怨怼，使那受表扬都繁殖出莫名的优越。批评也是一样，奚落这个孩子笨，嘲笑那个孩子傻，他们自己无法选择换一副大脑或是神经，只会悲观丧气也许从此自暴自弃。旁的孩子在这种批评中无端地得了傲视他人的资本，便可能沾沾自喜起来，松懈了努力。

批评和表扬的主要驰骋疆域，应该是人的力量可以抵达的范围和深度。它们是评价态度的标尺而不是鉴定天资的分光镜。我们可以批评孩子的懒散，而不应当指责儿童的智力。我们可以表扬女孩把手帕洗得洁净，而不宜夸赏她的服装高贵。我们可以批语临阵脱逃的怯懦无能，却不要影射先天的多病与休弱。我们可以表扬经过锻炼的强壮机敏，却不必太在意得自遗传的高大与威猛……

不宜的批评和表扬，如同太冷和的冰水和太热的蒸汽，都会对我们的精神造成破坏。孩子的皮肤与心灵，更为精巧细腻。他们自我修复的能力还不够顽强，如果伤害太深，会留下终生难复的印迹，每到淫雨天便阵阵作痛。遗下的疤痕，侵犯了人生的光彩与美丽。

山野中的一个农夫，对他的牛，都倾注了那样的淳厚的有心。人比牛更加敏感，因此无论表扬还是批评，让我们学会附在耳边，轻轻地说……`
  },

  {
    id: '186',
    title: '难以缄默',
    author: '张抗抗',
    content: `【 《难以缄默》张抗抗 】

我不断地被另一个噩梦惊扰着，那个令人心悸的声音来自我的故乡杭州。

我的长篇小说《赤彤丹朱》系列之一((非黑》中，有这样一个段落：

"......到了1955年5月反胡风运动进一步扩大，全国掀起肃清暗藏的反革命分子的高潮。杭一中有个教师叫刘季野，因同胡风通过两封信而被捕。妈妈同这个刘季野曾在一起谈到文学什么的，上头就让她交代与刘的谈话内容。很快，爸爸被通知不许回家了，就住在办公室里......"

仅仅是这几句语焉不详的文字，近5年来，一直被杭州一中(现为杭州高级中学，我的母校)1956届高中毕业的几十位同学铭记在心。他们当年的语文老师刘舜华(笔名刘季野)，1955年被当做胡风分子逮捕。而今胡风冤案早已平反，那位刘舜华老师却如石沉大海，杏无音信。

996年，我收到来自上海704研究所李福天先生的信。他于1956年毕业于杭州一中，现在是上海研究所研究员。对刘舜华老师的怀念以及社会责任感，使他和许多当年的同班同学，相约一定要把刘舜华老师的事情弄个水落石出。由于我一时无法提供更多的真实情况，便将李福天的信转寄到住在杭州的父母手中。几年来，李福天一直同我父母保持着联络，并告知寻找刘老师下落的进展情况。据父亲回忆，他和刘舜华也曾相识，他们之间最后一次会面，大约在1955年的一天，那时批判胡风运动已经开始，父亲突然收到刘舜华的来信，要求将自己曾借出的梅里美的小说((卡尔曼》和另一本书归还给他本人，会面地点定在武林路狮虎桥边。在那个特定的年月，见面时彼此不敢多说多问就匆匆分手。也许刘舜华已预感到灾难的逼近，便悄悄地清理着身边的琐事。此后，刘舜华便从父母的视线中完全消失了。

998年我收到母校复刊后的校刊《杭高人》，上面刊发了李福天的文章《迟到的哀思》，读后我才得知，那段时间里，经校友和李福天多方探询，终于了解到刘舜华老师早已在劳改中去世，但其具体死因和经过仍然无从知晓。这篇文章在校友中引起强烈反响，读后让人心情越发沉重。我父亲鼓励李福天直接向有关机构查询。直到2000年3月，终于得到浙江省监狱管理局的复函，证实刘舜华确于1962年1月27日十里坪监狱病死。令人不解的是，监狱的复函中，却只字未提刘舜华所受的胡风冤案牵连之错，信函上只简单地交待："刘舜华因反革命罪于1955年7月13日被逮捕"，那么逮捕后审理的结果、宣判的决定是什么?后来的刘舜华又遇到了什么样的不测，以致长期关押最后冤死狱中的呢?

李福天和他的同学校友，为刘老师的不幸遭遇而痛惜，他们公开表达了自己的心情和态度--如此冤案至今不得正名，同党的知识分子政策、实事求是的方针是绝不相容的。

刘舜华，江苏邳县人，河南大学中文系毕业，1955年被捕时26岁，未婚。其妹刘舜英，在刘舜华被捕后下落不明。面对这样一个本人已死，亲属无从查找的局面，李福天清楚意识到，为刘老师申请复查平反的这一费时费力的工作，已经责无旁贷地落到了他和同学们的肩膀上。

原杭一中即今杭州高级中学校委，本着对历史、怼本校教员负责的态度，支持当年刘舜华教避晦学生的要求，于2001年2月20日，向原判机关杭州下城区挝民法院呈送了《关于提请复查刘舜华案的报告》。到了2001年7月，我收到李福天的来信。这封信给我带来的消息是：通过一定的手续，他和几位同学已经查阅了当年的案卷，获知了部分材料。其中有：下城区人民法院刑事判决书以及刘舜华不服上诉后，市中级法院的维持原判管年的刑事判决书。李福天在信上说，即使按此判决，刘舜华从1955年6月被判处管制二年，也应于1957年6月期满。而杭州市中级人民法院开庭审理上诉，却是1957年7月19日。维持原判的判决在宣布时，早已过了刘舜华的管制期，刘舜华怎么会到1962年还呆在狱中呢?

有一份保存在下城区人民法院的公文稿，主送机关是慈溪县人民法院。这份公文稿中写道："关于被告人刘舜华为反革命一案，本院审理判处管制二年(原系由市五人小组批示管制三年，后因在审理中发现事实有出入，因此管制二年)，但被告人刘舜华在管制期间表现极坏，态度极不老实......"

以此推断，由于刘舜华管制期间所谓的"表现极坏、态度极不老实......"导致他在劳改农场管制期满后，又被转入庵东西三盐场继续劳改。这个"表现极坏"的记录，使得刘舜华一再被延长劳改期以致最后丧失生命的原因，不言自明了。

读一读刘舜华在1957年的自我辩白报告，事情就更清楚了：

"吴书记：1955年6月，我因胡风问题被捕，到同年12月预审结束，证明我没有参与胡风集团活动，告诉我等待政府作结论。到了去年11月，公安局又审讯了一次，送交检察院，检察院肯定我是受胡凤思想影响，不是胡凤分子。以后提出起诉，说我在1946年曾经向村干部范茂楷进行倒算，而范茂楷是汉奸卖国贼，我和他的纠纷是由他的迫害引起的，不是政治问题，律师是这样替我辩护的。检察院在4月11日上午来找我谈话，肯定了我上面叙述的情况。而且律师告诉我在4月11日可以判决的，我当然应该是被无罪释放了。可是现在，我还坐在牢里，既不判决，也未被释放，我作了许多次书面要求，法院也不理。我实在无路可走，决定向你提出申诉和要求，让负责处理部门给我作出结论。我的案卷现在在下城区法院，如果你愿意审阅，甚为感激。祝你健康!

原杭一中教员刘舜华

五月四日"`
  },

  {
    id: '187',
    title: '集中时间和精力也是一种天才',
    author: '王蒙',
    content: `【 《集中时间和精力也是一种天才》王蒙 】

人们对天才有许多定义，有的说天才即勤奋，有的说天才是三分运气七分汗水，都言之有理。但如果是我，如果浅薄如我都能有机会谈天才的定义问题，我要说，天才即集中时间、集中精力。具有正常智商的人，如能集中自己的时间与精力，全力做好一两件事，而且是长期坚持不懈，一般都能做出不俗的成绩，都能表现出相当的才具来。其实人与人的先天的差别很可能并不像想像的那么大，人的能力其实是一个常数，大区别大变数在于你把时间、精力集中到了什么地方，看你的精神走了哪一“经”。集中毕生精力打桥牌、下围棋、养蛐蛐、养蝎子、做泥人儿、捏面人儿、雕虫雕龙，都能创造成绩，都能当大师。可惜，多少人把自己的宝贵光阴宝贵青春宝贵精力用在无聊无益无意义无格调的事物上了!有的一辈子争名夺利，有的一辈子勾心斗角，有的一辈子家庭纠纷，有的一辈子吃喝玩乐、男男女女，有的一辈子计较得失，有的一辈子牢骚满腹，有的一辈子干什么事都是五分钟热度，一辈子总在改换门庭……还能有多少时间集中精力工作学习奋斗?

而所谓天才，常常在非专长方面的表现像是傻子，我很喜欢牛顿拿怀表当鸡蛋煮了，以及他要为两只猫挖两个洞——他竟然不懂大猫虽然进出不了小洞，小猫却可以与大猫共享一个大洞的道理。这就对了，有所为有所不为，才能有为;有所知有所不知，才能有知;有所长有所短，才能有长。任何正常的人只要肯集中时间精力做好一两件事，都能显现出过人的才智，都可能叩响天才的大门。`
  },

  {
    id: '188',
    title: '青蓉略记',
    author: '老舍',
    content: `【 《青蓉略记》老舍 】

今年八月初，陈家桥一带的土井已都干得滴水皆无。要水，须到小河湾里去“挖”。天既奇暑，又没水喝，不免有些着慌了。很想上缙云山去“避难”，可是据说山上也缺水。正在这样计无从出的时候，冯焕章先生来约同去灌县与青城。这真是福自天来了!

八月九日晨出发。同行者还有赖亚力与王冶秋二先生，都是老友，路上颇不寂寞。在来凤驿遇见一阵暴雨，把行李打湿了一点，临时买了一张席子遮在车上。打过尖，雨已睛，一路平安的到了内江。内江比二三年前热闹得多了，银行和饭馆都新增了许多家。傍晚，街上挤满了人和车。次晨七时又出发，在简阳吃午饭。下午四时便到了成都。天热，又因明晨即赴灌县，所以没有出去游玩。夜间下了一阵雨。

十一日早六时向灌县出发，车行甚缓，因为路上有许多小渠。路的两旁都有浅渠，流着清水;渠旁便是稻田：田埂上往往种着薏米，一律穗的垂着绿珠。往西望，可以看见雪。近处的山峰碧绿，远处的山峰雪白，在晨光下，绿的变为明翠，白的略带些玫瑰色，使人想一下子飞到那高远的地方去。还不到八时，便到了灌县。城不大，而处处是水，像一位身小而多乳的母亲，滋养着川西坝子的十好几县。住在任觉五先生的家中。孤零零的一所小洋房，两面都是雪浪激流的河，把房子围住，门前终日几乎没有一个行人，除了水声也没有别的声音，门外有些静静的稻田，稻子都有一人来高。远望便见到大面青城雪山，都是绿的。院中有一小盆兰花，时时放出香味。

青年团正在此举行夏令营，一共有千名以上的男女学生，所以街上特别的显着风光。学生和职员都穿汗衫短裤(女的穿短裙)，赤脚着草鞋，背负大草帽，非常的精神。张文白将军与易君左先生都来看我们，也都是“短打扮”，也就都显着年轻了好多。夏令营本部在公园内，新盖的礼堂，新修的游泳池;原有一块不小的空场，即作为运动和练习骑马的地方。女学生也练习马术，结队穿过街市的时候，使居民们都吐吐舌头。

灌县的水利是世界闻名的。在公园后面的一座大桥上，便可以看到滚滚的雪水从离堆流进来。在古代，山上的大量雪水流下来，非河身所能容纳，故时有水患。后来，李冰父子把小山硬凿开一块，水乃分流──离堆便在凿开的那个缝子的旁边。从此双江分灌，到处划渠，遂使川西平原的十四五县成为最富庶的区域──只要灌县的都江堰一方水，这十几县便都不下雨也有用不完的水了。城外小山上有二王庙，供养的便是李冰父子。在庙中高处可以看见都江堰的全景。在两江未分的地方，有驰名的竹索桥。距桥不远，设有鱼嘴，使流水分家，而后一江外行，一江入离堆，是为内处江。到冬天，在鱼嘴下设阻碍，把水截住，则内江干涸，可以淘滩。春来，撤去阻碍，又复成河。据说，每到春季开水的时候，有多少万人来看热闹。在二王庙的墙上，刻着古来治水的格言，如深淘滩，低作堰……等。细细玩味这些格言，再看着江堰上那些实际的设施，便可以看出来，治水的诀窍只有一个字──“软”。水本力猛，遇阻则激而决溃，所以应低作堰，使之轻轻漫过，不至出险。水本急流而下，波涛汹涌，故中设鱼嘴，使分为二，以减其力;分而又分，江乃成渠，力量分散，就有益而无损了。作堰的东西只是用竹编的篮子，盛上大石卵。竹有弹性，而石卵是活动的，都可以用“四两破千斤”的劲儿对付那惊涛骇浪。用分化与软化对付无情的急流，水便老实起来，乖乖的为人们灌田了。

竹索桥最有趣。两排木柱，柱上有四五道竹索子，形成一条窄胡同儿。下面再用竹索把木板编在一处，便成了一座悬空的，随风摇动的，大桥。我在桥上走了走，虽然桥身有点动摇，虽然木板没有编紧，还看得到下面的急流，──看久了当然发晕──可是绝无危险，并不十分难走。

治水和修构竹索桥的方法，我想，不定是经过多少年代的试验与失败，而后才得到成功的。而所谓文明者，我想，也不过就是能用尽心智去解决切身的问题而已。假若不去下一番功夫，而任着水去泛滥，或任着某种自然势力兴灾作祸，则人类必始终是穴居野处，自生自灭，以至灭亡。看到都江堰的水利与竹索桥，我们知道我们的祖先确有不甘屈服而苦心焦虑的去克服困难的精神。可是，在今天，我们还时时听到看到各处不是闹旱便是闹水，甚至于一些蝗虫也能教我们去吃树皮草根。可怜，也可耻呀!我们连切身的衣食问题都不去设法解决，还谈什么文明与文化呢?

灌县城不大，可是东西很多。在街上，随处可以看到各种的水果，都好看好吃。在此处，我看到最大的鸡卵与大蒜大豆。鸡蛋虽然已卖到一元二角一个，可是这一个实在比别处的大着一倍呀。雪山的大豆要比胡豆还大。雪白发光，看着便可爱!药材很多，在随便的一家小药店里，便可以看到雷震子，贝母，虫草，熊胆，麝香，和多少说不上名儿来的药物。看到这些东西，使人想到西边的山地与草原里去看一看。啊，要能到山中去割几脐麝香，打几匹大熊，够多威武而有趣呀!

物产虽多，此地的物价可也很高。只有吃茶便宜，城里五角一碗，城外三角，再远一点就卖二角了。青城山出茶，而遍地是水，故应如此。等我练好辟谷的工夫，我一定要搬到这一带来住，不吃什么，只喝两碗茶，或者每天只写二百字就够生活的了。

在灌县住了十天。才到青城山去。山在县城西南，约四十里。一路上，渠溪很多，有的浑黄，有的清碧：浑黄的大概是上流刚下了大雨。溪岸上往往有些野花，在树荫下幽闲的开着。山口外有长生观，今为荫堂中学校舍;秋后，黄碧野先生即在此教书。入了山，头一座庙是建福宫，没有什么可看的。由此拾阶而前，行五里，为天师洞──我们即住于此。由天师洞再往上走，约三四里，即到上清宫。天师洞上清宫是山中两大寺院，都招待游客，食宿概有定价，且甚公道。

从我自己的一点点旅行经验中，我得到一个游山玩水的诀窍：“风景好的地方，虽无古迹，”也值得来，风景不好的地方，纵有古迹，大可以不去。”古迹，十之八九，是会使人失望的。以上清宫和天师洞两大道院来说吧，它们都有古迹，而一无旦观。上清宫里有鸳鸯井，也不过是一并而有二口，一方一圆，一干一湿;看它不看，毫无关系。还有麻姑池，不过是一小方池浊水而已。天师洞里也有这类的东西，比如洗心池吧，不过是很小的一个水池;降魔石呢，原是由山崖裂开的一块石头，而硬说是被张天师用剑劈开的。假若没有这些古迹，这两座庙子的优美自然一点也减少。上清宫在山头，可以东望平原，青碧千顷;山是青的，地也是青的，好像山上的滴翠慢慢流到人间去了的样子。在此，早晨可以看日出，晚间可以看圣灯;就是白天没有什么特景可观的时候，登高远眺，也足以使人心旷神恰。天师洞，与上清宫相反，是藏在山腰里，四面都被青山环抱着，掩护着，我想把它叫作“抱翠洞”，也许比原名更好一些。

不过，不管庙字如何，假若山林无可观，就没有多大意思，因为庙以庄严整齐为主，成不了什么很好的景致。青城之值得一游，正在乎山的本身也好;即使它无一古迹，无一大寺，它还是值得一看的名山。山的东面倾斜，所以长满了树木，这占了一个“青”字。山的西面，全是峭壁千丈，如城垣，这占了一个“城”字。山不厚，由“青”的这一头转到“城”的那一面，只须走几里路便够了。山也不算高。山脚至顶不过十里路。既不厚，又不高，按说就必平平无奇了。但是不然。它“青”，青得出奇，它不像深山老峪中那种老松凝碧的深绿，也不像北方山上的那种东一块西一块的绿，它的青色是包住了全山，没有露着山骨的地方;而且，这个笼罩全山的青色是竹叶，楠叶的嫩绿，是一种要滴落的，有些光泽的，要浮动的，淡绿。这个青色使人心中轻快，可是不敢高声呼唤，仿佛怕把那似滴未滴，欲动未动的青翠惊坏了似的。这个青色是使人吸到心中去的，而不是只看一眼，夸赞一声便完事的。当这个青色在你周围，你便觉出一种恬静，一种说不出，也无须说出的舒适，假若你非去形容一下不可呢，你自然的只会找到一个字──幽。所以，吴稚晖先生说：“青城天下幽”。幽得太厉害了，便使人生畏;青城山却正好太高，不太深，而恰恰不大不小的使人既不畏其旷，也不嫌它窄;它令人能体会到“悠然见南山”的那个“悠然”。

山中有报更鸟，每到晚间，即梆梆的呼叫，和柝声极相似，据道人说，此鸟不多，且永不出山。那天，寺中来了一队人，拿着好几枝猎枪，我很为那几只会击柝的小鸟儿担心，这种鸟儿有个缺欠，即只能打三更──梆，梆梆──无论是傍晚还是深夜，它们老这么叫三下。假若能给它们一点训练，教它们能从一更报到五更，有多么好玩呢!

白日游山，夜晚听报更鸟，“悠悠”的就过了十几天。寺中的桂花开始放香，我们恋恋不舍的离别了道人们。

返灌县城，只留一夜，即回成都。过郸县，我们去看了看望丛祠;没有什么好看的，地方可是很清幽，王法勤委员即葬于此。

成都的地方大，人又多，若把半个多月的旅记都抄写下来，未免太麻烦了。拣几项来随便谈谈吧。

(一)成都文协分会：自从川大迁开，成都文协分会因短少了不少会员，会务曾经有过一个时期不大旺炽。此次过蓉，分会全体会员举行茶会招待，到会的也还有四十多人，并不太少。会刊──《笔阵》──也由几小页扩充到好几十页的月刊，虽然月间经费不过才有百元钱。这样的努力，不能不令人钦佩!可惜，开会时没有见到李 人先生，他上了乐山。《笔阵》所用的纸张，据说，是李先生设法给捐来的;大家都很感激他;有了纸，别的就容易办得多了。会上，也没见到圣陶先生，可是过了两天，在开明分店见到。他的精神很好，只是白发已满了头。他的少爷们，他告诉我，已写了许多篇小品文，预备出个集子，想找我作序，多么有趣的事啊!郭子杰先生陶雄先生都约我吃饭，牧野先生陪着我游看各处，还有陈翔鹤，车瘦舟诸先生约我聚餐──当然不准我出钱──都在此致谢。瞿冰森先生和中央日报的同仁约我吃真正成都味的酒席，更是感激不尽。

(二)看戏：吴先优先生请我看了川剧，及贾瞎子的竹琴，德娃子的洋琴，这是此次过蓉最快意的事。成都的川剧比重庆的好得多，况且我们又看的是贾佩之，肖楷成，周慕莲，周企何几位名手，就更觉得出色了。不过，最使我满意的，倒还是贾瞎子的竹琴。乐器只有一鼓一板，腔调又是那么简单，可是他唱起来仿佛每一个字都有些魔力，他越收敛，听者越注意静听：及至他一放音，台下便没法不喝彩了。他的每一个字像一个轻打梨花的雨点，圆润轻柔;每一句是有声有色的一小单位;真是字字有力，句句含情。故事中有多少人，他要学多少人，忽而大嗓，忽而细嗓，而且不只变嗓，还要咬音吐字各尽其情;这真是点本领!希望再有上成都去的机会。多听他几次!

(三)看书：在蓉，住在老友侯宝璋大夫家里。虽是大夫，他却极喜爱字画。有几块闲钱，他便去买破的字画;这样，慢慢的他已收集了不少四川先贤的手迹。这样，他也就与西玉龙街一带的古玩铺及旧书店都熟识了。他带我去游玩，总是到这些旧纸堆中来。成都比重庆有趣就在这里──有旧书摊儿可逛。买不买的且下去管。就是多摸一摸旧纸陈篇也是快事啊，真的，我什么也没买，书价太高。可是，饱了眼福也就不虚此行。一般的说，成都的日用品比重庆的便宜一点，因为成都的手工业相当的发达，出品既多，同业的又多在同一条街上售货，价格当然稳定一些。鞋、袜、牙刷，纸张什么的，我看出来，都比重庆的相因着不少。旧书虽贵，大概也比重庆的便宜，假若能来往贩卖，也许是个赚钱的生意。不过，我既没发财的志愿，也就不便多此一举，虽然贩卖旧书之举也许是俗不伤雅的吧。

(四)归来：因下雨，过至中秋前一日才动身返渝，中秋日下午五时到陈家桥，天还阴着。夜间没有月光，马马虎虎的也就忘了过节。这样也好，省得看月思乡，又是一番难过!`
  },

  {
    id: '189',
    title: '青虫之爱',
    author: '毕淑敏',
    content: `【 《青虫之爱》毕淑敏 】

大家不止一次地想法治她这个毛病。早春天，男生把飘落的杨花坠，偷偷地夹在她的书页里。待她走进教室，翻开书，眼皮一翻，身子一软，就悄无声息地瘫到桌子底下了。从此再不敢锻炼她。

许多年过去，各自都成了家，有了孩子。一天，她到我家中做客，我下厨，她在一旁帮忙。我择柿子椒的时候，突然钻出一条青虫，胖如蚕豆，背上还长着簇簇黑刺。我下意识地将半个柿子椒像着了火的手榴弹扔出老远。然后用杀虫剂将那虫子扑死，才想起酷怕虫的女友，未曾听到她惊呼，该不是吓得晕厥过去了吧?

回头寻她，只见她神态自若地看着我，淡淡说，一条小虫，何必如此慌张。我比刚才看到虫子还愕然地说，啊，你居然不怕虫子了?吃了什么抗过敏药?

女友苦笑说，怕还是怕啊。只是我已经练得能面不改色，一般人绝看不出破绽。你知道我为什么怕虫子吗?我撇撇嘴说，我又不是你妈，我怎么会知道啊!

女友说，你可算说到点子上了，怕虫就是和我妈有关。我小的时候，有一次叫虫蛰了。从此以后我妈只要看到我的身旁有虫子，就大喊大叫地吓唬我……一来二去的，我就成了条件反射，看到虫子，真魂出窍。

后来如何好的呢?我追问。

女友说别急，听我慢慢说。有一天，我抱着女儿上公园，那时她刚刚会讲话。我们在林荫路上走着，突然她说，妈妈……头上……她说着，把一缕东西从我的发上摘下，托在手里，邀功般地给我看。

我定睛一看，魂飞天外——一条五彩斑斓的虫子，在女儿的小手内，显得狰狞万分。

我第一个反应是要像以往一样昏倒，但是我倒不下去，因为我抱着我的孩子。如果我倒了，就会摔坏她。第二个反应是想撕肝裂胆地叫一声。但我立即想到，万万叫不得。我一喊，就会吓坏了我的孩子。于是我硬是把喷到舌尖的叫，咽了下去。如果我害怕，把虫子丢在地上，女儿一定从此种下了虫可怕的印象。在她的眼中，妈妈是无所不能无所畏惧的，如果有什么东西把妈妈吓成了这个样子，那这东西一定是极其可怕的。

我颤颤巍巍地伸出手，长大以后第一次把一只活的虫子，捏在手心，翻过来掉过去地观赏着那虫子，还假装很开心地咧着嘴，因为女儿正在目不转睛地看着我呢。那一刻，真比百年还难熬。女儿清澈无瑕的目光笼罩着我，我不能有丝毫的退缩，我不能把我病态的恐惧传给她……

不知过了多久，我把虫子轻轻地放在了地上，我对女儿说，这是虫子。虫子没什么可怕的。有的虫子有毒，你别用手去摸。不过，大多数虫子是可以摸的……

那只虫子，就在地上慢慢地爬远了。女儿还对它扬扬小手，说“拜……”。我抱起女儿，半天一步都没有走动。衣服早已被粘粘的汗浸湿。

女友说完，好久好久，厨房里寂静无声。我说，原来你的药，就是你的女儿给你的啊。

女友纠正道，我的药，是我给我自己的，那就是对女儿的爱。`
  },

  {
    id: '190',
    title: '静寂的园子',
    author: '巴金',
    content: `【 《静寂的园子》巴金 】

没有听见房东家的狗的声音。现在园子里非常静。那棵不知名的五瓣的白色小花仍然寂寞地开着。阳光照在松枝和盆中的花树上，给那些绿叶涂上金黄色。天是晴朗的，我不用抬起眼睛就知道头上是晴空万里。

忽然我听见洋铁瓦沟上有铃子响声，抬起头，看见两只松鼠正从瓦上溜下来，这两只小生物在松枝上互相追逐取乐。它们的绒线球似的大尾巴，它们的可爱的小黑眼睛，它们颈项上的小铃子吸引了我的注意。我索性不转睛地望着窗外。但是它们跑了两三转，又从藤萝架回到屋瓦上，一瞬间就消失了，依旧把这个静寂的园子留给我。

我刚刚埋下头，又听见小鸟的叫声。我再看，桂树枝上立着一只青灰色的白头小鸟，昂起头得意地歌唱。屋顶的电灯线上，还有一对麻雀在吱吱喳喳地讲话。

我不了解这样的语言。但是我在鸟声里听出了一种安闲的快乐。它们要告诉我的一定是它们的喜悦的感情。可惜我不能回答它们。我把手一挥，它们就飞走了。我的话不能使它们留住，它们留给我一个园子的静寂。不过我知道它们过一阵又会回来的。

现在我觉得我是这个园子里唯一的生物了。我坐在书桌前俯下头写字，没有一点声音来打扰我。我正可以把整个心放在纸上。但是我渐渐地烦躁起来。这静寂像一只手慢慢地挨近我的咽喉。我感到呼吸不畅快了。这是不自然的静寂。这是一种灾祸的预兆，就像暴雨到来前那种沉闷静止的空气一样。

我似乎在等待什么东西。我有一种不安定的感觉，我不能够静下心来。我一定是在等待什么东西。我在等待空袭警报;或者我在等待房东家的狗吠声，这就是说，预行警报已经解除，不会有空袭警报响起来，我用不着准备听见凄厉的汽笛声(空袭警报)就锁门出去。近半月来晴天有警报差不多成了常例。

可是我的等待并没有结果。小鸟回来后又走了;松鼠们也来过一次，但又追逐地跑上屋顶，我不知道它们消失在什么地方。从我看不见的正面楼房屋顶上送过来一阵的乌鸦叫。这些小生物不知道人间的事情，它们不会带给我什么信息。

我写到上面的一段，空袭警报就响了。我的等待果然没有落空。这时我觉得空气在动了。我听见巷外大街上汽车的叫声。我又听见飞机的发动机声，这大概是民航机飞出去躲警报。有时我们的驱逐机也会在这种时候排队飞出，等着攻击敌机。我不能再写了，便拿了一本书锁上园门，匆匆地走到外面去。

在城门口经过一阵可怕的拥挤后，我终于到了郊外。在那里耽搁了两个多钟头，和几个朋友在一起，还在草地上吃了他们带出去的午餐。警报解除后，我回来，打开锁，推开园门，迎面扑来的仍然是一个园子的静寂。

我回到房间，回到书桌前面，打开玻璃窗，在继续执笔前还看看窗外。树上，地上，满个园子都是阳光。墙角一丛观音竹微微地在飘动它们的尖叶。一只大苍蝇带着嗡嗡声从开着的窗飞进房来，在我的头上盘旋。一两只乌鸦在我看不见的地方叫。一只黄色小蝴蝶在白色小花间飞舞。忽然一阵奇怪的声音在对面屋瓦上响起来，又是那两只松鼠从高墙沿着洋铁滴水管溜下来。它们跑到那个支持松树的木架上，又跑到架子脚边有假山的水池的石栏杆下，在那里追逐了一回，又沿着木架跑上松枝，隐在松叶后面了。松叶动起来，桂树的小枝也动了，一只绿色小鸟刚刚歇在那上面。

狗的声音还是听不见。我向右侧着身子去看那条没有阳光的窄小过道。房东家的小门紧紧地闭着。这些时候那里就没有一点声音。大概这家人大清早就到城外躲警报去了，现在还不曾回来。他们回来恐怕在太阳落坡的时候。那条肥壮的黄狗一定也跟着他们"疏散"了，否则会有狗抓门的声音送进我的耳里来。

我又坐在窗前写了这许多字。还是只有乌鸦和小鸟的叫声陪伴我。苍蝇的嗡嗡声早已寂灭了。现在在屋角又响起了老鼠啃东西的声音。都是响一回又静一回的，在这个受着轰炸威胁的城市里我感到了寂寞。

然而像一把刀要划破万里晴空似的，嘹亮的机声突然响起来。这是我们自己的飞机。声音多么雄壮，它扫除了这个园子的静寂。我要放下笔到庭院中去看天空，看那些背负着金色阳光在蓝空里闪耀的灰色大蜻蜒。那是多么美丽的景象。

1940年10月11日在昆明`
  },

  {
    id: '191',
    title: '马缨花',
    author: '季羡林',
    content: `【 《马缨花》季羡林 】

曾经有很长的一段时间，我孤零零一个人住在一个很深的大院子里。从外面走进去，越走越静，自己的脚步声越听越清楚，仿佛从闹市走向深山。等到脚步声成为空谷足音的时候，我住的地方就到了。

院子不小，都是方砖铺地，三面有走廊。天井里遮满了树枝，走到下面，浓荫匝地，清凉蔽体。从房子的气势来看，从梁柱的粗细来看，依稀还可以看出当年的富贵气象。

这富贵气象是有来源的。在几百年前，这里曾经是明朝的东厂。不知道有多少忧国忧民的志士曾在这里被囚禁过，也不知道有多少人在这里受过苦刑，甚至丧掉性命。据说当年的水牢现在还有迹可寻哩。

等到我住进去的时候，富贵气象早已成为陈迹，但是阴森凄苦的气氛却是原封未动。再加上走廊上陈列的那一些汉代的石棺石椁，古代的刻着篆字和隶字的石碑，我一走回这个院子里，就仿佛进入了古墓。这样的环境，这样的气氛，把我的记忆提到几千年前去;有时候我简直就像是生活在历史里，自己俨然成为古人了。

这样的气氛同我当时的心情是相适应的，我一向又不相信有什么鬼神，所以我住在这里，也还处之泰然。

但是也有紧张不泰然的时候。往往在半夜里，我突然听到推门的声音，声音很大，很强烈。我不得不起来看一看。那时候经常停电，我只能在黑暗中摸索着爬起来，摸索着找门，摸索着走出去。院子里一片浓黑，什么东西也看不见，连树影子也仿佛同黑暗粘在一起，一点都分辨不出来。我只听到大香椿树上有一阵????的声音，然后咪噢的一声，有两只小电灯似的眼睛从树枝深处对着我闪闪发光。

这样一个地方，对我那些经常来往的朋友们来说，是不会引起什么好感的。有几位在白天还有兴致来找我谈谈，他们很怕在黄昏时分走进这个院子。万一有事，不得不来，也一定在大门口向工友再三打听，我是否真在家里，然后才有勇气，跋涉过那一个长长的胡同，走过深深的院子，来到我的屋里。有一次，我出门去了，看门的工友没有看见，一位朋友走到我住的那个院子里。在黄昏的微光中，只见一地树影，满院石棺，我那小窗上却没有灯光。他的腿立刻抖了起来，费了好大力量，才拖着它们走了出去。第二天我们见面时，谈到这点经历，两人相对大笑。

我是不是也有孤寂之感呢?应该说是有的。当时正是“万家墨面没蒿莱”的时代，北京城一片黑暗。白天在学校里的时候，同青年同学在一起，从他们那蓬蓬勃勃的斗争意志和生命活力里，还可以汲取一些力量和快乐，精神十分振奋。但是，一到晚上，当我孤零一个人走回这个所谓家的时候，我仿佛遗世而独立。没有人声，没有电灯，没有一点活气。在煤油灯的微光中，我只看到自己那高得、大得、黑得惊人的身影在四面的墙壁上晃动，仿佛是有个巨灵来到我的屋内。寂寞像毒蛇似地偷偷地袭来，折磨着我，使我无所逃于天地之间。

在这样无可奈何的时候，有一天，在傍晚的时候，我从外面一走进那个院子，蓦地闻到一股似浓似淡的香气。我抬头一看，原来是遮满院子的马缨花开花了。在这以前，我知道这些树都是马缨花;但是我却没有十分注意它们。今天它们用自己的香气告诉了我它们的存在。这对我似乎是一件新事。我不由得就站在树下，仰头观望：细碎的叶子密密地搭成了一座天棚，天棚上面是一层粉红色的细丝般的花瓣，远处望去，就像是绿云层上浮上了一团团的红雾。香气就是从这一片绿云里洒下来的，洒满了整个院子，洒满了我的全身，使我仿佛游泳在香海里。

花开也是常有的事，开花有香气更是司空见惯。但是，在这样一个时候，这样一个地方，有这样的花，有这样的香，我就觉得很不寻常;有花香慰我寂寥，我甚至有一些近乎感激的心情了。

从此，我就爱上了马缨花，把它当成了自己的知心朋友。

北京终于解放了。1949年的10月1日给全中国带来了光明与希望，给全世界带来了光明与希望。这一个具有重大意义的日子在我的生命里划上了一道鸿沟，我仿佛重新获得了生命。可惜不久我就搬出了那个院子，同那些可爱的马缨花告别了。

时间也过得真快，到现在，才一转眼的工夫，已经过去了十三年。这十三年是我生命史上最重要、最充实、最有意义的十三年。我看了许多新东西，学习了很多新东西，走了很多新地方。我当然也看了很多奇花异草。我曾在亚洲大陆最南端科摩林海角看到高凌霄汉的巨树上开着大朵的红花;我曾在缅甸的避暑胜地东枝看到开满了小花园的火红照眼的不知名的花朵;我也曾在塔什干看到长得像小树般的玫瑰花。这些花都是异常美妙动人的。

然而使我深深地怀念的却仍然是那些平凡的马缨花，我是多么想见到它们呀!

最近几年来，北京的马缨花似乎多起来了。在公园里，在马路旁边，在大旅馆的前面，在草坪里，都可以看到新栽种的马缨花。细碎的叶子密密地搭成了一座座的天棚，天棚上面是一层粉红色的细丝般的花瓣。远处望去，就像是绿云层上浮上了一团团的红雾。这绿云红雾飘满了北京，衬上红墙、黄瓦，给人民的首都增添了绚丽与芬芳。

我十分高兴，我仿佛是见了久别重逢的老友。但是，我却隐隐约约地感觉到，这些马缨花同我回忆中的那些很不相同。叶子仍然是那样的叶子，花也仍然是那样的花;在短短的十几年以内，它决不会变了种。它们不同之处究竟何在呢?

我最初确实是有些困惑，左思右想，只是无法解释。后来，我扩大了我回忆的范围，不把回忆死死地拴在马缨花上面，而是把当时所有同我有关的事物都包括在里面。不管我是怎样喜欢院子里那些马缨花，不管我是怎样爱回忆它们，回忆的范围一扩大，同它们联系在一起的不是黄昏，就是夜雨，否则就是迷离凄苦的梦境。我好像是在那些可爱的马缨花上面从来没有见到哪怕是一点点阳光。

然而，今天摆在我眼前的这些马缨花，却仿佛总是在光天化日之下。即使是在黄昏时候，在深夜里，我看到它们，它们也仿佛是生气勃勃，同浴在阳光里一样。它们仿佛想同灯光竞赛，同明月争辉。同我回忆里那些马缨花比起来，一个是照相的底片，一个是洗好的照片;一个是影，一个是光。影中的马缨花也许是值得留恋的，但是光中的马缨花不是更可爱吗?

我从此就爱上了这光中的马缨花，而且我也爱藏在我心中的这一个光与影的对比。它能告诉我很多事情，带给我无穷无尽的力量，送给我无限的温暖与幸福;它也能促使我前进。我愿意马缨花永远在这光中含笑怒放。

(1962年10月1日)`
  },

  {
    id: '192',
    title: '马缨花开的时候',
    author: '郁达夫',
    content: `【 《马缨花开的时候》郁达夫 】

约莫到了夜半，觉得怎么也睡不着觉，于起来小便之后，放下玻璃溺器，就顺便走上了向南开着的窗口。把窗帷牵了一牵，低身钻了进去，上半身就象是三明治里的火腿，被夹在玻璃与窗帷的中间。

窗外面是二十边的还不十分大缺的下弦月夜，园里的树梢上，隙地上，白色线样的柏油步道上，都洒满了银粉似的月光，在和半透明的黑影互相掩映。周围只是沉寂、清幽，正象是梦里的世界。首夏的节季，按理是应该有点热了，但从毛绒睡衣的织缝眼里侵袭进来的室中空气，尖淋淋还有些儿凉冷的春意。

这儿是法国天主教会所办的慈善医院的特等病房楼，当今天早晨进院来的时候，那个粗暴的青年法国医生，糊糊涂涂的谛听了一遍之后，一直到晚上，还没有回话。只傍晚的时候，那位戴白帽子的牧母来了一次。问她这病究竟是什么病?她也只微笑摇着头，说要问过主任医生，才能知道。

而现在却已经是深沉的午夜了，这些吃慈善饭的人，实在也太没有良心，太不负责任，太没有对众生的同类爱。幸而这病，还是轻的，假若是重病呢?这么的一搁，搁起十几个钟头，难道起死回生的耶稣奇迹，果真的还能在现代的二十世纪里再出来的么?

心里头这样在恨着急着，我以前额部抵住了凉阴阴的玻璃窗面，双眼尽在向窗外花园内的朦胧月色，和暗淡花阴，作无心的观赏。立了几分钟，怨了几分钟，在心里学着罗兰夫人的那句名句，叫着哭着：

“慈善呀慈善!在你这令名之下，真不知害死了多少无为的牺牲者，养肥了多少卑劣的圣贤人!”

直等怨恨到了极点的时候，忽而抬起头来一看，在微明的远处，在一堆树影的高头，金光一闪，突然间却看出了一个金色的十字架来。

“啊吓不对，圣母马利亚在显灵了!”

心里这样一转，自然而然地毛发也竖起了尖端。再仔细一望，那个金色十字架，还在月光里闪烁着，动也不动一动。注视了一会，我也有点怕起来了，就逃也似地将目光移向了别处。可是到了这逃避之所的一堆黑树荫中逗留得不久，在这黑沉沉的背景里，又突然显出了许多上尖下阔的白茫茫同心儿一样，比蜡烛稍短的不吉利的白色物体来。一朵两朵，七朵八朵，一眼望去，虽不十分多，但也并不少，这大约总是开残未谢的木兰花罢，为想自己宽一宽自已的心，这样以最善的方法解释着这一种白色的幻影，我就把身体一缩，退回自己床上来了。

进院后第二天的午前十点多钟，那位含着神秘的微笑的牧母又静静儿同游水似地来到了我的床边。

“医生说你害的是黄疸病，应该食淡才行。”

柔和地这样的说着，她又伸出手来为我诊脉。她以一只手捏住了我的臂，擎起另外一只手，在看她自己臂上的表。我一言不发，只是张大了眼在打量她的全身上下的奇异的线和色。

头上是由七八根直线和斜色线叠成的一顶雪也似的麻纱白帽子，白影下就是一张肉色微红的柔嫩得同米粉似的脸。因为是睡在那里的缘故，我所看得出来的，只是半张同《神曲》封面画上，印在那里的谭戴似的鼻梁很高的侧面形。而那只瞳人很大很黑的眼睛哩，却又同在做梦似地向下斜俯着的。足以打破这沉沉的梦影，和静静的周围的两种刺激，便是她生在眼睑上眼睛上的那些很长很黑，虽不十分粗，但却也一根一根地明细分视得出来的眼睫毛和八字眉，与唧唧唧唧，只在她那只肥白的手臂上静走的表针声。她静寂地俯着头，按着我的臂，有时候也眨着眼睛，胸口头很细很细的一低一高地吐着气，真不知道听了我几多时的脉，忽而将身体一侧，又微笑着正向着我显示起全面来了，面形是一张中突而长圆的鹅蛋脸。

“你的脉并不快，大约养几天，总马上会好的。”

她的富有着抑扬风韵的话，却是纯粹的北京音。

“是会好的么?不会死的么?”

“啐，您说哪儿的话?”

似乎是嫌我说得太粗暴了，嫣然地一笑，她就立刻静肃敏捷地走转了身，走出了房。而那个“啐，你说哪儿的话?”的余音，却同大钟鸣后，不肯立时静息般的尽在我的脑里耳[口宏][口宏]地跑着绕圈儿的马。

医生隔日一来，而苦里带咸的药，一天却要吞服四遍，但足与这些恨事相抵而有余的，倒是那牧母的静肃的降临，有几天她来的次数，竟会比服药的次数多一两回。象这样单调无聊的修道院似的病囚生活，不消说是谁也会感到厌腻的，我于住了一礼拜医院之后，率性连医生也不愿他来，药也不想再服了，可是那牧母的诊脉哩，我却只希望她从早到晨起就来替我诊视，一直到晚，不要离开。

起初她来的时候，只不过是含着微笑，量量热度，诊诊我的脉，和说几句不得不说的话而已。但后来有一天在我的枕头底下被她搜出了一册泥而宋版的Baudelaire的小册子后，她和我说的话也多了起来，在我床边逗留的时间也一次一次的长起来了。

她告诉了我Soeurs de charite(白帽子会)的系统和义务，她也告诉了我罗曼加多力克教(Catechisme)的教义总纲领。她说她的哥哥曾经去罗马朝见过教皇，她说她的信心坚定是在十五年前的十四岁的时候。而她的所最对我表示同情的一点，似乎是因为我的老家的远处在北京，“一个人单身病倒了在这举目无亲的上海，哪能够不感到异样的孤凄与寂寞呢?”尤其是觉得巧合的，两人在谈话的中间，竟发现了两人的老家，都偏处在西城，相去不上二三百步路远，在两家的院子里，是都可以听得见北堂的晨钟暮鼓的。为有这种种的关系，我入院后经过了一礼拜的时候，觉得忌淡也没有什么苦处了，因为每次的膳事，她总叫厨子特别的为我留心，布丁上的奶油也特别的加得多，有几次并且为了医院内的定食不合我的胃口，她竟爱把她自己的几盆我可以吃的菜蔬，差男护士菲列浦一盆一盆的递送过来，来和我的交换。

象这样的在病院里住了半个多月，虽则医生的粗暴顽迷，仍旧改不过来，药味的酸咸带苦，仍旧是格格难吃，但小便中的绛黄色，却也渐渐地褪去，而柔软无力的两只脚，也能够走得动一里以上的路了。

又加以时节逼进中夏，日长的午后，火热的太阳偏西一点，在房间里闷坐不住，当晚祷之前，她也常肯来和我向楼下的花园里去散一回小步。两人从庭前走出，沿了葡萄架的甬道走过木兰花丛，穿入菩提树林，到前面的假山石旁，有金色十字架竖着的圣母像的石坛圈里，总要在长椅上，坐到晚祷的时候，才走回来。

这舒徐闲适的半小时的晚步，起初不过是隔两日一次或隔日一次的，后来竟成了习惯，变得日日非去走不行了。这在我当然是一种无上的慰藉，可以打破一整天的单调生活，而终日忙碌的她似乎也在对这漫步，感受着无穷的兴趣。

又经过了一星期的光景，天气更加热起来了。园里的各种花木，都已经开落得干干净净，只有墙角上的一丛灌木，大约是蔷薇罢，还剩着几朵红白的残花，在那里妆点着景色。去盛夏想也已不远，而我也在打算退出这医药费昂贵的慈善医院，转回到北京去过夏去。可是心里虽则在这么的打算，但一则究竟病还没有痊愈，而二则对于这周围的花木，对于这半月余的生活情趣，也觉得有点依依难舍，所以一天一天的捱捱，又过了几天无聊的病囚日子。

有一天午后，正当前两天的大雨之余，天气爽朗晴和得特别可爱，我在病室里踱来踱去，心里头感觉得异样的焦闷。大约在铁笼子里徘徊着的新被擒获的狮子，或可以想象得出我此时的心境来，因为那一天从早晨起，一直到将近晚祷的时候止，一整日中，牧母还不曾来过。

晚步的时间过去了，电灯点上了，直到送晚餐来的时候，菲列浦才从他的那件白衣袋里，摸出了一封信来，这不消说是牧母托他转交的信。

信里说，她今天上中央会堂去避静去了，休息些时，她将要离开上海，被调到香港的病院中去服务。若来面别，难免得不动伤感，所以相见不如不见。末后再三叮嘱着，教我好好的保养，静想想经传上圣人的生活。若我能因这次的染病，而归依上帝，浴圣母的慈恩，那她的喜悦就没有比此更大的了。

我读了这一封信后，夜饭当然是一瓢也没有下咽。在电灯下呆坐了数十分钟，站将起来向窗外面一看，明蓝的天空里，却早已经升上了一个银盆似的月亮。大约不是十五六，也该是十三四的晚上了。

我在窗前又呆立了一会，旋转身就披上了一件新制的法兰绒的长衫，拿起了手杖，慢慢地，慢慢地，走下了楼梯，走出了楼门，走上了那条我们两人日日在晚祷时候走熟了的葡萄甬道。一程一程的走去，月光就在我的身上印出了许多树枝和叠石的影画。到了那圣母像的石坛之内，我在那张两人坐熟了的长椅子上，不知独坐了多少时候。忽而来了一阵微风，我偶然间却闻着了一种极清幽，极淡漠的似花又似叶的朦胧的香气。稍稍移了一移搁在支着手杖的两只手背上的头部，向右肩瞟了一眼，在我自己的衣服上，却又看出了一排非常纤匀的对称树叶的叶影，和几朵花蕊细长花瓣稀薄的花影来。

“啊啊!马缨花开了!”

毫不自觉的从嘴里轻轻念出了这一句独语之后，我就从长椅子上站起了身来，走回了病舍。

一九三二年六月`
  },

  {
    id: '193',
    title: '鸟的天堂',
    author: '巴金',
    content: `【 《鸟的天堂》巴金 】

我们在陈的小学校里吃了晚饭。热气已经退了。太阳落下了山坡，只留下一段灿烂的红霞在天边，在山头，在树梢。

"我们划船去!"陈提议说。我们正站在学校门前池子旁边看山景。

"好，"别的朋友高兴地接口说。

我们走过一段石子路，很快地就到了河边。那里有-个茅草搭的水阁。穿过水阁，在河边两棵大树下我们找到了几只小船。

我们陆续跳在一只船上。一个朋友解开绳子，拿起竹竿一拨，船缓缓地动了，向河中间流去。

三个朋友划着船，我和叶坐在船中望四周的景致。

远远地一座塔耸立在山坡上，许多绿树拥抱着它。在这附近很少有那样的塔，那里就是朋友叶的家乡。

河面很宽，白茫茫的水上没有波浪。船平静地在水面流动。三只桨有规律地在水里拨动。

在一个地方河面变窄了。一簇簇的绿叶伸到水面来。树叶绿得可爱。这是许多棵茂盛的榕树，但是我看不出树干在什么地方。

我说许多棵榕树的时候，我的错误马上就给朋友们纠正了，一个朋友说那里只有一棵榕树，另一个朋友说那里的榕树是两棵。我见过不少的大榕树，但是像这样大的榕树我却是第一次看见。

我们的船渐渐地逼近榕树了。我有了机会看见它的真面目：是一棵大树，有着数不清的桠枝，枝上又生根，有许多根一直垂到地上，进了泥土里。一部分的树枝垂到水面，从远处看，就像一棵大树躺在水上一样。

现在正是枝叶繁茂的时节(树上已经结了小小的果子，而且有许多落下来了。)这棵榕树好像在把它的全部生命力展览给我们看。那么多的绿叶，一簇堆在另一簇上面，不留一点缝隙。翠绿的颜色明亮地在我们的眼前闪耀，似乎每一片树叶上都有一个新的生命在颤动，这美丽的南国的树!

船在树下泊了片刻，岸上很湿，我们没有上去。朋友说这里是"鸟的天堂"，有许多只鸟在这棵树上做窝，农民不许人捉它们。我仿佛听见几只鸟扑翅的声音，但是等到我的眼睛注意地看那里时，我却看不见一只鸟的影子。只有无数的树根立在地上，像许多根木桩。地是湿的，大概涨潮时河水常常冲上岸去。"鸟的天堂"里没有一只鸟，我这样想道。船开了。一个朋友拨着船，缓缓地流到河中间去。

在河边田畔的小径里有几棵荔枝树。绿叶丛中垂着累累的红色果子。我们的船就往那里流去。一个朋友拿起桨把船拨进一条小沟。在小径旁边，船停住了，我们都跳上了岸。

两个朋友很快地爬到树上去，从树上抛下几枝带叶的荔枝，我同陈和叶三个人站在树下接。等到他们下地以后，我们大家一面吃荔枝，一面走回船上去。

第二天我们划着船到叶的家乡去，就是那个有山有塔的地方。从陈的小学校出发，我们又经过那个"鸟的天堂"。

这一次是在早晨，阳光照在水面上，也照在树梢。一切都显得非常明亮。我们的船也在树下泊了片刻。

起初四周非常清静。后来忽然起了一声鸟叫。朋友陈把手一拍，我们便看见一只大鸟飞起来，接着又看见第二只，第三只。我们继续拍掌。很快地这个树林变得很热闹了。到处都是鸟声，到处都是鸟影。大的，小的，花的，黑的，有的站在枝上叫，有的飞起来，有的在扑翅膀。

我注意地看。我的眼睛真是应接不暇，看清楚这只，又看漏了那只，看见了那只，第三只又飞走了。一只画眉飞了出来，给我们的拍掌声一惊，又飞进树林，站在一根小枝上兴奋地唱着，它的歌声真好听。

"走吧，"叶催我道。

小船向着高塔下面的乡村流去的时候，我还回过头去看留在后面的茂盛的榕树。我有一点的留恋的心情。昨天我的眼睛骗了我。"鸟的天堂"的确是鸟的天堂啊!

1933的6月在广州

选自《旅途随笔》`
  },

  {
    id: '194',
    title: '鹤的舞蹈',
    author: '张抗抗',
    content: `【 《鹤的舞蹈》张抗抗 】

我相信自己与鹤是有缘的。60年代末从杭州到北大荒下乡时，我报名的那个农场，就叫做鹤立河农场，隶属鹤岗市。想来在很久以前，三江平原湿地上，一定曾经自由地生活着许多许多白鹤灰鹤，那地方因鹤得名。

但我到达鹤立河农场的连队时，几乎已经见不到鹤的踪影了。水库边草旬深处，偶有一只白色的长脖老等，细脚独立、低头于浅水觅鱼，有人走近，它便伸开翅膀迅速仰天起飞，单腿忽而变成两根，垂直悬挂于身后，瘦腿伶仃，白羽飘飘，大有仙风道骨之态。那一刻我几乎惊呆，尔后激动不已，从此固执地将此鸟认做白鹤，以给自己一点心里安慰。

但事实上，那时候三江湿地正被大规模开发成农田，鹤立河早已徒有虚名了。

977年，我带着关于白鹤之梦的破灭与一线尚存的人生理想，来到哈尔滨读书后又留在那儿。有一天，在事先完全没有任何预兆的情境下，白鹤突然出现了--它们以舞蹈的姿势，猝不及防地闯入我的视线。那是我生命中值得庆贺的幸运日，后来的岁月中，它仍不断地令我陶醉与回味。时隔20余年，当时的情形仍清晰如初、历历在目。

那是80年代初一个春天的清晨，我与一位邻居大姐约定去哈尔滨市动物园晨练。我们似乎是被一阵阵嘹亮的号角，或是高亢的呼唤所吸引，闻声走到了一座高大的丝网笼前。那一刻我的呼吸都几乎停止了，我看见了一群白色的和灰色的大鸟，不，是一群真正的仙鹤，正在笼中翩跹起舞--

银衣白裙飘飘，身材修长流畅，长颈长腿灵巧敏捷，灰褐色的眼睛彼此深情地凝视对方--它们几乎具备了天才的舞蹈家应有的一切优势，还有内心热烈而疯狂的激情。它们在清晨的第一线阳光中从容地展开了巨大的羽翼，然后轻盈地弹跳，凌空扑转，就像踩着音乐的节拍，一步都不会乱了方寸。伴奏的音乐流淌在它们的血液里，我们人类是听不见的。一只白鹤高雅地踮起足尖，将长喙伸向太阳的方向，一次又一次，总是与其它的鹤擦肩而过，然后一个华丽转身，在笼中奔跑翻腾，掀起一阵忧郁的尘雾--这是白鹤的单人舞，高傲而又孤独;而双人舞的风格则完全不同，那是热情奔放而又光焰四射的：双鹤颈项相绕，四足灵巧地此起彼落，每一个动作都是互相呼应的，就像人类的拉丁舞那样配合默契;它们不停地追逐嬉戏、煽动着翅膀换位拍打，像是在拥抱与抚慰对方;鹤似以腾跃示欢喜、以展翅示仰慕、以交颈示情爱、以啄羽示亲近;那般缠绵悱恻、难舍难分;那样扑朔迷离、如影随形;鹤在舞蹈时，在天地间释放了它求偶的全部渴望与爱意，忘我忘情如痴如醉，令观者惊羡而自愧不如。当笼中所有的鹤们都一同起舞时，犹如风起云涌电闪雷鸣，一场气势磅礴而壮美的集体舞开始了，整个笼子似乎都在震撼。我听见了雄浑的交响乐、还有旷野春风的呼啸;然而，眼前白鹤的狂舞却旁若无人，依旧悄然无声地进行着。

那一刻我相信天下所有见过鹤舞的人，都会被它们的真诚率性而深深感动。

也许再没有哪一种动物，能比鹤的舞蹈更奇妙更精美更富于感情色彩了。20多年前我曾见过笼中之鹤的舞蹈，从此终身不忘。但也因而有一丝悲哀挥之不去，我只能想像着那些栖居在蓝天野地的鹤群，大自然辽阔的舞台，会使它们的舞蹈更加舒畅与自由。在扎龙见到一位春夏常出没于沼泽，业余拍摄野生鹤群的企业家王克举，并参观了他自费建立的扎龙梦鹤苑主题公园。前后十余年，他拍下野生鹤冬夏生活形态图片近万幅，在梦鹤苑几排红砖平房的白墙上，悬挂着几百帧扎龙丹顶鹤与大天鹅的艺术摄影图片。色彩光影、雪雾水波、鹤立鹤飞鹤鸣鹤舞，千姿百态，让人流连忘返。

有人以这种方式，将仙鹤自创自演的舞蹈，在镜头中永久珍藏。

当然还有更为重要的另一种形式的挽留，留住湿地沼泽～一适宜野生丹顶鹤居住的自然生态环境。齐齐哈尔市政府及扎龙保护区，在这20多年间已是竭尽所能、不遗余力。李局长告诉我，扎龙的当务之急，需要设法将苇荡中遗存的几十家农户，全部迁出保护区。北大荒是仙鹤的故乡。据悉，当年知青大量开垦的湿地，近年已陆续退耕还草。

我相信自己是与鹤有缘的：我的两个外侄女，(我事先并不知情)公爹为她们各自起名为鹤立与鹤飞--愿以此怀念那些美丽的白色大鸟，再不会被我们忘却或忽视。

初识明月岛齐哈尔市，如裙带飘绕，依依不舍，一步三回头，终在月，风铸沙垒，缠出一座四面环水的江心岛，曾名泗中;漫漫严冬旷野冰封雪盖，大岛如一轮晶莹剔透的有关于江河与月色的想像。

从齐齐哈尔坐船逆水而上，一路上天蓝水蓝、草绿水绿，江水澄澈娇柔，令人难以相信在这严酷的北国，丰沛的嫩江竟是如此富于女性意味。这条至今尚未被污染的内河，汩汩江水，点点滴滴都流淌着骠悍的先民与历代流人的勇气与智慧。

船行十几分钟即靠岸登岛。时值旱季，但青草与树叶的气息仍是扑面而来。洼地湿润，芳草漫溢，野韭菜一丛丛绿得晃眼;小路在原始次森林中蜿蜒穿行，树不高却密集，重重叠叠的灌木与野果树，无边无际地延伸至岛的尽头;山丁子与山里红已经挂果，一嘟噜一嘟噜绿葡萄似地坠着;遍地的稠李、杨树就显得极普通了。若到盛夏，岗上一片片鲜亮的黄花菜，融入金色的阳光里，岛子就被镀上了一层金箔;初秋雨后，肥硕的油蘑一圈一圈从林子深处冒出来，采也采不完的。槐树在东北极其罕见，可在明月岛上，槐树却是平常之物了......

最令人惊讶的是，岛上竟然有桑!桑树散于岛上各处，植株低矮蜷缩，有些怕冷的样子;但桑叶甚密，叶型较江南的桑叶略小。满树深紫浅红的桑椹，一串串一粒粒珍珠似地悬于枝头，很是诱人。急急摘下几粒，满嘴甘甜，一低头，却见手指已被浆汁染得彻紫......

岛上的野生植物达百十种之多，旱苇水苇以及各种野生中草药......茂密丰富的植物可吸收30万人吐出的二氧化碳。明月岛，好一个纯净的天然氧吧。

傍晚时分，在西天烂漫的晚霞中，静坐于那条弯弯的江叉子堤岸边上，可听见草丛中传来声声蛙鸣，空中掠过飞鸟归窝翩跹的暗影，林子里传来鸟们的啁啾，热闹而喜庆的，像一场盛大的音乐会。闭上眼细细分辨着喜鹊?山鸡?江鸥?灰鹤?天鹅?猫头鹰?江中的肥鱼与江底硕大的蛤蜊，还有机灵的野兔，似乎不爱说话。其实它们就在眼前，只是它们的声音被流水淹没了。

明月岛上现有野生水禽鸟类296种，我已无法将它们在黄昏中的歌唱一一辨认。

据说还有火红色的狐狸，我能听见它的脚步从林中悄然走近，美丽的长尾扫落了成熟的草籽儿，它轻巧地纵身一跃，火焰般的身影已融入了天边的霞光里......

大雪飘落的季节，曾经远走的狼，也许会穿越无人的野地草旬，从嫩江的冰面上遛达回来，它该知道，只有明月岛才是它最可信赖的家园。

匆匆半日，根本无法将明月岛走遍，那才是岛上被开发的小小一角。尚有全岛面积2/3的草甸苇荡高岗树林，将作为永久性的自然保护区，被悉心养护呵爱。这才渐渐留意到，岛上的植物动物似乎是应有尽有，但似乎少了什么一一是真的少了什么么?去过国内那么多风景名胜地，终于发现明月岛独一无二的特色：岛上竟然见不到旅游区内通常密布的那些凌乱的饭店与喧闹的街市。尚留如此宽敞空间余地的一片岛国，竞然没有开发一座商业性别墅，以及近年来颇为流行的那些培训中心和娱乐度假村。

除了草旬便是水、除了树林便是灌木、除了自然还是自然、除了宁静还是宁静。本色而质朴的原生态，几乎接近原始。除了80年代初建起的一条童话般的环岛小火车，除了整洁的林中通道，几乎看不到现代与人工的痕迹。路边的垃圾箱都是模仿树桩设计，与四周的环境十分默契。就连洗手间都是刻意隐蔽在树林里的，白墙灰瓦，像一所古朴的林中小屋。

莫非明月岛真是一片尚未来得及开垦的蛮荒之地么?

我无法确切地知道岛上原住民的垦殖史，但我知道明月岛作为一处修身养性的世外桃源，被正式开发的历史已近百年。从20世纪20年代起，岛上陆续建起了玉皇殿(万善寺)、福寿阁、如意阁、望江亭等古建筑，每一座建筑都有精妙的来历与典故。文革中曾被闲置荒废，80年代，明月岛重新被开发为省级风景名胜区，齐齐哈尔市政府下令将24家农户迁出明月岛，岛上从此不准再从事农耕养殖业，这一果断措施可谓具有环保的超前意识。其后，在长达20余年对明月岛的生态环境精心养护的同时，对岛上的古建筑群逐年妥善修复，保持了原有典雅雄伟的风貌;近年来已有外来道士在此修行，神佛道多教合一，香火鼎盛。齐齐哈尔市政府领导的开发思路，几乎从一开始就是清晰而明确的：明月岛是齐齐哈尔市人及全国人民休闲的后花园，若是有谁为了商业利润而破坏了明月岛的生态环境，谁就是明月岛的罪人。

这是20年中始终铁定不变的原则。尽管领导班子成员已多次变更，"月有阴晴圆缺"，但明月岛生态守则却始终被坚持下来。即便在90年代商业浪潮一度失控为"特大洪水"之时，明月岛一不卖地、二不大肆盖房，三不修建大型娱乐设施，而是年年种树、年年栽花;就连小规模兴建的明月山庄宾馆，寸土寸瓦廊柱屋檐，色调材料也与岛上原有的建筑风格全然谐调一致，并尽力保留岛上的原始树木，房屋多掩于林间，一派浑然天成。天长日久，终是将明月岛悉心呵护得天青水绿，宛若中秋朗夜，长风晴空中一尘不染的透明玉盘。

众星捧月，明月依旧。

也许可借用"存在就是一切"那句话--明月岛原汁原味的原始风格的保留，是明月岛赖以生存并得以持续发展的根本。

岛上一夜，听明月岛管理处的鞠主任对我讲述明月岛，一草一木如数家珍，那份自豪、那份骄傲，令闻者心动。夜风凉爽，却感觉到爱岛人身上散发着逼人的热流，如滔滔嫩江水不断朝我涌来。6月初识明月岛，更识了如此酷爱故乡的齐齐哈尔人。`
  },

  {
    id: '195',
    title: '黄土地情歌',
    author: '史铁生',
    content: `【 《黄土地情歌》史铁生 】

我总觉得自己还年轻呢，跟二十几岁的人在一起玩不觉得有什么障碍，偶尔想起自己已经四十岁，倒不免心里一阵疑惑。

某个周末，家里来了几个客人，都是二十出头的小伙子。小伙子们没有辜负好年华，都大学毕了业，并且都在谈恋爱;说起爱情的美妙，毫不避讳，大喊大笑。本该是这样。不知怎么话题一转，说起了插队。可能是他们问我的腿是怎么残废的，我说是插队时生病落下的。他们沉默了一会儿，其中一个说，我爸我妈常给我讲他们插队时候的事。我说，什么什么，你再说一遍?他又说了一遍，我爸我妈，一讲起他们插队时候的事，就没完。

“你爸和你妈，插过队?”

“那还有错儿?”

“在哪儿?”

“山西。晋北。”

“你今年多大了?”

“二十一。知青的第二代，我是老大。”

“你爸你妈他们哪届的?”

“六六届，老高三。今年四十五了。”

不错，回答得挺内行。我暗想：这么说，我们这帮老知青的第二代都到了谈情说爱的年龄?这么说，再有个三五年，我们都可以当爷爷奶奶了?

“你哪年出生?”我愣愣地看他，还是有点儿不信。

“七零年。”他说，“我爸我妈他们六八年走的，一年后结婚，再一年后生了我。”

我还是愣着，把他从头到脚再看几遍。

“您瞧是不是我不该出生?”他调侃道。

“不不不。”我说。大家笑起来。

不过我心里暗想，他的出生，一定曾使他的父母陷入十分困难的处境。

“你爸你妈怎么给你讲插队的事?”

他不假思索，说有一件事给他印象最深：第一年他爸他妈回北京探亲，在农村干了一年连路费都没挣够，只好一路扒车。(扒车，就是坐火车不买票或只买一张站台票，让列车员抓住看你确实没钱，最多也就是把你轰下来。)没钱，可那时年轻，有一副经得起摔打的好身体，住不起旅馆就蹲车站，车上没你的座位你就站着，见查票的来了赶紧往厕所躲，躲不及就又被轰下去，轰下去就轰下去，等一辆车再上，还是一张站台票。归心似箭，就这样一程一程，朝圣般地向京城推进。如此日夜兼程，可是把他爸他妈累着了。有一次扒上一趟车，谢天谢地车上挺空，他爸他妈一人找了一条大椅子倒头便睡。接连几个小站过去，车上的人多了，有人把他爸叫起来，说座位是大家的不能你一个人睡，他爸点点头让人家坐下。再过一会儿，又有人去叫他妈起来。他爸看着心疼。爱情给人智慧，他爸灵机一动，指指他妈对众人说：“别理她，疯子。”众人于是退避三舍，听由他妈睡得香甜。

我说他的出生一定曾使他的父母陷入困境，不单是指经济方面，主要是指舆论。二十年前的中国，爱情羞羞答答的常被认为是一种不得不犯的错误;尤其一对知识青年，来到农村的广阔天地尚未大有作为，先谈情说爱，至少会被认为革命意志消沉。革命、进步、大有作为、甚至艰苦奋斗，这些概念与爱情几乎是水火不相容的;革命样板戏里的英雄人物差不多全是独身。那时候，爱情如同一名逃犯，在光明正大的场合无处容身;戏里不许有，书里不许有，歌曲里也不许有。不信你去找，那时的中国的歌曲里绝找不到爱情这个词。以往的歌曲除了《国歌》，外国歌曲除了《国际歌》，一概被指责为黄色。所以，我看着我这位年轻的朋友，心里不免佩服他父母当年的勇敢，想到他们的艰难。

但是二十岁上下的人，不谈恋爱尚可做到，不向往爱情则不可能，除非心理有毛病。

当年我们一同去插队的二十个人，大的刚满十八，小的还不到十七。我们从北京乘火车到西安、到铜川，再换汽车到延安，一路上嘻嘻哈哈，感觉就像是去旅游。冷静时想一想未来，浪漫的诗意中也透露几分艰险，但“越是艰险越向前”，大家心里便都踏实些，默默地感受着崇高与豪迈。然后互相勉励：“咱们不能消沉。”“对对。”“咱们不能学坏。”“那当然。”“咱们不能无所作为。”“人的能力有大小，只要……”“咱们不能抽烟。”“谁抽烟咱们大伙抽谁!”“更不能谈恋爱，不能结婚。”“唏——!”所有人都做出一副轻蔑或厌恶的表情，更为激进者甚至宣称一辈子不做那类庸俗的勾当。但是插队的第二年，我们先取消了“不能抽烟”的戒律。在山里受一天苦，晚上回来常常只能喝上几碗“钱钱饭”，肚子饿，嘴上馋，两毛钱买包烟，够几个人享受两晚上，聊补嘴上的欲望这是最经济的办法了。但是抽烟不可让那群女生看见，否则让她们看不起。这就有些微妙，既然立志独身，何苦又那么在意异性的评价呢?此一节不及深究，紧跟着又纷纷唱起“黄歌”来。所谓黄歌，无非是《莫斯科郊外的晚上》呀，《喀秋莎》呀，《灯光》《小路》《红河谷》等等。不知是谁弄来一本《外国名歌200首》，大家先被歌词吸引。譬如：“一条小路曲曲弯弯细又长，一直通向迷雾的远方，我要沿着这条细长的小路，跟随我的爱人上战场……”譬如：“有位年轻的姑娘，送战士去打仗。他们黑夜里告别，在那台阶前。透过淡淡的薄雾，青年看见，在那姑娘的窗前，还闪烁着灯光。”多美的歌词。大家都说好，说一点都不黄，说不仅不黄而且很革命。于是学唱。晚上，在昏暗的油灯下认真地学唱，认真的程度不亚于学《毛选》。推开窑门，坐在崖畔，对面是月色中的群山，脚下就是那条清平河，哗哗啦啦日夜不歇。“正当梨花开遍了天涯，河上飘荡柔曼的轻纱，喀秋莎站在那峻峭的岸上，歌声好像明媚的春光。”歌声在大山上撞起回声，顺着清平川漫散得很远。唱一阵，歇下来，大家都感动了，默不作声。感动于什么呢?至少大家唱到“姑娘”、“爱人”时都不那么自然。意犹未尽，再唱：“走过来坐在我的身旁，不要离别得这样匆忙，要记住红河谷你的故乡，还有那热爱你的姑娘。”难道这歌也很革命吗?管他的!这歌更让人心动。那一刻，要是真有一位姑娘对我们之中的不管谁，表示与那歌词相似的意思，谁都会走过去坐在她的身旁。正如《毛选》中云：“民主是主流，反民主的反动只是一股逆流”一样，对二十岁上下的人来说，爱情是主流，反爱情的反动也只是一股逆流。不过这股逆流一时还很强大，仍不敢当着女生唱这些歌，怕被骂作流氓，爱情的主流只在心里涌动。既是主流，就不可阻挡。有几回下工回来，在山路上边走边唱。走过一条沟，翻过一道梁，唱得正忘情，忽然迎头撞上了一个或是几个女生，虽赶忙打住但为时已晚，料必那歌声已进入姑娘的耳朵(但愿不仅仅是耳朵，还有心田)。这可咋办?大家慌一阵，说：“没事。”壮自己的胆。说：“管她们的!”撑一撑男子汉的面子。“她们听见了吗?”“那还能听不见?”“她们的脸都红了。”“是吗?”“当然。”“听他胡说呢。”“嘿，谁胡说谁不是人!”“你看见的?”“废话。”这倒是个不坏的消息，是件值得回味的事，让人微微地激动。不管怎么说，这歌声在姑娘那儿有了反应，不管是什么反应吧，总归比仅仅在大山上撞起回声值得考虑。主流毕竟是主流，不久，我们听见女生们也唱起“黄歌”来了：“小伙子你为什么忧愁?为什么低着你的头?是谁叫你这样伤心?问他的是那赶车的人……”

想来，人类的一切歌唱大概正是这样起源。或者说一切艺术都是这样起源。艰苦的生活需要希望，鲜活的生命需要爱情，数不完的日子和数不完的心事，都要诉说。民歌尤其是这样。陕北民歌尤其是这样。“百灵子过河沉不了底，三年两年忘不了你。有朝一日见了面，知心的话儿要拉遍。”“蛤蟆口灶火烧干柴，越烧越热离不开。”“鸡蛋壳壳点灯半炕炕明，烧酒盅盅量米不嫌哥哥穷。”“白脖子鸭儿朝南飞，你是哥哥的勾命鬼。半夜里想起干妹妹，狼吃了哥哥不后悔。”情歌在一切民歌中都占着很大的比例，说到底，爱是根本的希望，爱，这才需要诉说。在山里受苦，熬煎了，老乡们就扯开嗓子唱，不像我们那么偷偷摸摸的。爱嘛，又不是偷。“墙头上跑马还嫌低，面对面睡觉还想你。把住哥哥亲了个嘴，肚子里的疙瘩化成水。”但是反爱情的逆流什么时候都有：“大红果子剥皮皮，人家都说我和你，本来咱俩没关系，好人摊上个赖名誉。”“不怨我爹来不怨我娘，单怨那媒人嘴长。”“我把这个荷包送与你，知心话儿说与你，哥哎哟，千万你莫说是我绣下的。你就说是十字街上买来的，掏了(么)三两银，哥哎哟，千万你莫说是我绣下的。”不过我们已经说过了，主流毕竟是主流，把主流逼急了是要造反的：“你要死哟早早些死，前晌死来后晌我兰花花走。”“对面价沟里拔黄蒿，我男人倒叫狼吃了。先吃上身子后吃上脑，倒把老奶奶害除了。”“我把哥哥藏在我家，毒死我男人不要害怕。迟来早去是你的人，跌到一起再结婚。”真正是无法无天。但上帝创造生命想必不是根据法，很可能是根据爱;一切逆流就便是有法的装饰，也都该被打倒。老乡们真诚而坦率地唱，我们听得骚动，听得心惊，听得沉醉，那情景才用得上“再教育”这三个字呢。我在《插队的故事》那篇小说中说过，陕北民歌中常有些哀婉低回的拖腔，或欢快嘹亮的呐喊，若不是在舞台上而是在大山里，这拖腔或呐喊便可随意短长。比如说《三十里铺》：“提起——这家来家有名……”比如《赶牲灵》：“走头头的那个骡子儿哟——三盏盏的那个灯……”“提起”和“骡子儿哟”之后可以自由地延长，直到你心里满意了为止。根据什么?我看是根据地势，在狭窄的沟壑里要短一些，在开阔的川地里或山顶上就必须长，为了照顾听者的位置吗?可能，更可能是为了满足唱者的感觉：天人合一，这歌声这心灵，都要与天地构成和谐的形式。

民歌的魅力之所以长久不衰，因为它原就是经多少代人锤炼淘汰的结果。民歌之所以流传得广泛，因为它唱的是平常人的平常心。它从不试图揪过耳朵来把你训斥一顿，更不试图把自己装点得多么白璧无瑕甚至多么光彩夺目;它没有吓人之心，也没有取宠之意;它不想在众人之上，它想在大家中间，因而它一开始就放弃拿腔弄调和自命不凡;它不想博得一时癫狂的喝彩，更不希望在其脚下跪倒一群乞讨恩施的“信徒”;它的意蕴是生命的全息，要在天长地久中去体味。道法自然，民歌以真诚和素朴为美。真诚而素朴的忧愁，真诚而素朴的爱恋，真诚而素朴的希冀与憧憬，变成曲调，贴着山走，沿着水流，顺着天游信着天游;变成唱词，贴着心走沿着心流顺着心游信着心游。

其实，流行歌曲的起源也应该是这样——唱平常人的平常心，唱平常人的那些平常的牵念，喜怒哀乐都是真的、刻骨铭心的、魂牵梦萦的，珍藏的也好坦率的也好都是心灵的作为，而不是喉咙的集市。也许是我老了，怎么当前的流行歌曲能打动我的那么少?如果是我老了，以下的话各位就把它随便当成什么风刮过去拉倒。我想，几十几百年前可能也有流行歌曲，有很多也那么旋风似的东南西北地刮过(比如大跃进时期的、“文化革命”时期的)，因其不是发源于心因而也就不能留驻于心，早已被人淡忘了。我想，民歌其实就是往昔的流行歌曲之一部分，多少年来一直流传在民间因而后人叫它民歌。我想，经几十甚至几百年而流传至今的所有歌曲，或许当初都算得流行歌曲(不能流行起来也就不会流传下去)，它们所以没有随风刮走，那是因为一辈辈人都从中听见自己的心，乃至自己的命。“门前有棵菩提树，站在古井边，我做过无数美梦，在它的绿荫间……”“老人河啊，老人河，你知道一切，但总是沉默……”不管是异时的还是异域的，只要是从心里流出来的，就必定能够流进心里去。可惜，在此我只能列举出一些歌词，不能让您听见它的曲调，但是通过这些歌词您或许能够想象到它的曲调，那曲调必定是与市场疏离而与心血紧密的。我听有人说，我们的流行歌曲一直没有找到自己恰当的唱法，港台的学过了，东洋西洋的也都学过了，效果都不好，给人又做偷儿又装阔佬的感觉。于是又有人反其道而行，专门弄土，但那土都不深，扬一把在脑袋上的肯定不是土壤，是浮土要么干脆是灰尘。“我家住在黄土高坡，大风从门前刮过”，虽然“高”和“大”都用上了，听着却还是小气;因为您再听：“不管是东南风还是西北风，都是我的歌……”这无异于是声称，他对生活没有什么自己的看法，他没心没肺。真要没心没肺一身的仙风道骨也好，可那时候“风”里恰恰是能刮来钱的，挣钱无罪，可这你就不能再说你对生活没有什么看法了。假是终于要露马脚的。歌唱，原是真诚自由的诉说，若是连歌唱也假模假式起来，人活着可真就绝望。我听有人说起对流行歌曲的不满，多是从技术方面考虑，技术是重要的，我不懂，不敢瞎说。但是单纯的技术观点对歌曲是极不利的，歌么，还是得从心那儿去找它的源头和它的归宿。

写到这儿我怀疑了很久，反省了很久：也许是我错了?我老了?一个人只能唱他自己以为真诚的歌，这是由他的个性和历史所限定的。一个人尽管他虔诚地希望理解所有的人，那也不可能。一代人与一代人的历史是不同的，这是代沟的永恒保障。沟不是坏东西，有山有水就有沟，地球上如果都是那么平展展的，虽然希望那都是良田但事实那很可能全是沙漠。别做暴君式的父辈，让儿女都跟自己一般高(我们曾经做那样可怜的儿女已经做得够够的了)。此文开头说的那位二十一岁的朋友——我们知青的第二代，他喜欢唱什么歌呢?有机会我要问问他。但是他愿意唱什么就让他唱什么吧，世上的紧张空气多是出于瞎操心，由瞎操心再演变为穷干涉。我们的第二代既然也快到了恋爱的季节，我们尤其要注意：任何以自己的观念干涉别人爱情的行为，都只是一股逆流。`
  }
];
